Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r960545753
source: Some users may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing.
es: Algunos usuarios pueden querer compartir información personal con un Proveedor de Servicio. Siempre puedes hacer esto por tu cuenta. Si permitimos esto en el futuro, antes de que compartas cualquier información con un Proveedor de Servicio a través de HealthTap, requeriremos que confirmes que aceptas a cualquier dicha acción de compartir.

# r392535080
source: We are committed to protecting the privacy of children. This Site is not intended or designed for children under the age of 13. We do not collect Personally Identifiable Information from any person we actually know is a child under the age of 13. A Caregiver may use this site for a Care Recipient who is under the age of 13, but the Care Recipient may not enter any Personally Identifiable Information into the site – all such information must be entered by the Caregiver.
es: Estamos comprometidos a proteger la privacidad de niños. Este Sitio no está dirigido o diseñado para niños menores de 13 años. No acumulamos Información Personalmente Identificable de ninguna persona que sepamos sea un niño menor de 13 años. Un Dador de Atención puede usar este sitio por un Receptor de Atención que tenga menos de 13 años, pero el Receptor de Atención no puede ingresar ninguna Información Personalmente Identificable al sitio - toda dicha información de debe de ser ingresada por el Dador de Atención.

# r323587189
source: If you you have some direct feedback on where we can improve even more - please feel free to reply to this email - as we're very committed to constantly providing a better service to our users and will welcome your suggestions.
es: Si tienes algún comentario directo sobre dónde podemos mejorar aún más - por favor, siéntete libre de responder a este correo electrónico - ya que estamos muy comprometidos a brindar constantemente un mejor servicio a nuestros usuarios, y le daremos la bienvenida a tus sugerencias.

# r829967595
source: If you don’t find an answer you’re 100% happy with by looking at similar questions on HealthTap, feel free to edit and improve your question. Our doctors are able to select which questions to answer, and may skip questions that aren’t answerable, clear, and/or detailed. Ways to improve your question include: add enough detail to make it meaningful, answerable, and easy to understand; ask about just one topic in your question; and double-check your spelling and grammar.
es: Si no encuentras una respuesta con la que estás 100% feliz mirando a preguntas similares en HealthTap, siéntete libre de editar y mejorar tu pregunta. Nuestros doctores son capaces de seleccionar qué preguntas contestar, y pueden saltar preguntas que no son contestables, claras y/o detalladas. Formas de mejorar tu pregunta incluyen: agregar suficiente detalle para hacerla significativa, contestable, y fácil de entender; preguntar acerca de solo un tema en tu pregunta; revisar de nuevo tu ortografía y gramática.

# r855439082
source: Getting Premier Status is easy: all you have to do is invite your friends to HealthTap via email, SMS, Facebook, Twitter, and Google+ and copy/paste the following unique link into the invitation:
es: Obtener Estado Premier es fácil: todo lo que tienes que hacer es invitar a tus amigos a HealthTap vía correo electrónico, SMS, Facebook, Twitter y Google+, y copiar y pegar el siguiente enlace único en la invitación:

# r781467518
source: Email: virtualhealth@waikatodhb.health.nz | Mobile: 0277-855-621
es: Correo electrónico: virtualhealth@waikatodhb.health.nz | Móvil: 0277-855-621

# r845195351
source: CD Virtual Healthcare
es: Atención a la Salud Virtual CD

# r309428198
source: Providing some basic information about yourself will help you receive more individualized and relevant information. Take a few moments now to record some of this detail in your profile.
es: Brindar un poco de información básica acerca de ti te ayudará a recibir información más relevante e individualizada. Tómate unos momentos para registrar un poco de este detalle en tu perfil.

# r608096287
source: Your Virtual DHB HealthTap account is convenient and easy to use, providing you with:
es: Tu cuenta de Virtual DHB HealthTap es coveniente y fácil de usar, brindándote:

# r118724762
source: Update your details today, with the confidence the Virtual DHB, powered by HealthTap, is private, confidential, and completely secure.
es: Actualiza tus detalles hoy, con la confianza de que la Virtual DHB, propulsada por HealthTap, es privada, confidencial y completamente segura.

# r12251149
source: We look forward to helping you manage your health and wellbeing to live well, stay well,
es: Estamos deseosos de ayudarte a administrar tu salud y bienestar para vivir bien y mantenerte bien y

# r220333747
source: get well.
es: mejorar.

# r463035521
source: you and your family will be immediately connected with top doctors without the hassle of traveling to a doctor's office or spending time in a waiting room. You can get medical advice, prescriptions, lab tests ordered and reviewed, and much more!
es: tú y tu familia estarán conectados inmediatamente con los mejores doctores sin las molestias de viajar a una oficina de doctor o gastar tiempo en una sala de espera. ¡Puedes obtener consejo médico, prescripciones, pruebas de laboratorio ordenadas y revisadas, y mucho más!

# r456554357
source: to help you and your practice thrive on our popular platform that NBC, CBS, the New York Times, and the Wall Street Journal have featured as the leading digital healthcare solution for doctors.
es: para ayudarte a ti y a tu consultorio a prosperar en nuestra popular plataforma que NBC, CBS, el New York Times y Wall Street Journal han destacado como la solución digital para la atención a la salud líder para doctores.

# r329184402
source: Everybody on HealthTap loves great questions and awesome answers. Please take a moment to read your own answer one last time before submitting. Members and colleagues will be grateful. Happy Tapping!
es: Todos en HealthTap aman las buenas preguntas y respuestas fantásticas. Por favor, tomate un minuto para leer tu propia respuesta una última vez antes de enviarla. Miembros y colegas estarán agradecidos. ¡Feliz Tapping!

# r974582923
source: Do not provide medical care through HealthTap. HealthTap is a website, not a doctor, and therefore is not a substitute for your face-to-face professional medical advice, diagnosis rendering, and treatment of disorders. Write your answers mainly to give information.
es: No brindes atención médica a través de HealthTap. HealthTap es un sitio web, no un doctor, y por lo tanto no es un sustituto para tu consejo médico profesional cara a cara, prestación de diagnósticos, y tratamiento de desórdenes. Escribe tus respuestas mayormente para dar información.

# r513180933
source: You have jock itch, so buy some OTC Lotrimin cream and use it twice a day for 2 weeks. Keep your groin dry, and your rash should be gone in a couple of weeks.
es: Tienes tiña inguinal, así que compra algo de Lotrimin OTC en crema y úsala dos veces al día por dos semanas. Mantén tu ingle seca, y tu sarpullido se irá en un par de semanas.

# r1035521109
source: Itchy, reddened, slightly flaky skin in the groin skin folds can be from jock itch or other causes. Jock itch (tinea cruris) is caused by a fungus germ, and is usually treated with over-the-counter Lotrimin AF cream or with prescription anti-fungal medication from a doctor.
es: Piel ligeramente escamosa, enrojecida y con comezón en los pliegues de la ingle puede producirse por tiña inguinal u otras causas. La tiña inguinal (tinea cruris) es causada por un hongo, y usualmente es tratada con crema Lotrimin AF de libre venta o con medicamento antimicótico recetado por un doctor.

# r50075308
source: Put some details in your answer. Details help members understand their problems.
es: Pon algunos detalles en tu respuesta. Los detalles ayudan a los miembros a entender sus problemas.

# r105612285
source: Don't assume every HealthTap member speaks English well or has a higher education. Explain long words and avoid medical abbreviations.
es: No asumas que todos los miembros en HealthTap hablan inglés bien o tienen una educación superior. Explica palabras largas y evita abreviaciones médicas.

# r853088416
source: Thanks for being a contributor on HealthTap. Colleagues have indicated that there may be a problem with an answer you agreed with by clicking the AGREE button.
es: Gracias por ser un contribuyente en HealthTap. Colegas han indicados que puede haber más de un problema con la respuesta con la que estuviste de acuerdo haciendo clic en el botón DE ACUERDO.

# r138493515
source: What's next? We'll send out an invitation and notify the doctor that they have a question waiting for them. If you know this doctor, you can encourage them to sign up!
es: ¿Qué sigue? Te enviaremos una invitación y notificaremos al doctor que tiene una notificación esperándolo, ¡Si conoces a este doctor, puedes motivarlo a registrarse!

# r535226926
source: We know you've been waiting a while for an answer to your question, and we'd like to thank you for your patience. Unfortunately, we had to remove your question from consideration at this time. Not all questions on HealthTap receive answers. A question is likely to go unanswered if it lacks sufficient detail, if the question is unclear to our doctors, or if it contains terms with which the doctors are not familiar. Your question unfortunately fell into this category.
es: Sabemos que has estado esperando por una respuesta a tu pregunta, y nos gustaría agradecerte por tu paciencia. Desafortunadamente, hemos removido tu pregunta de consideración en este momento. No todas las preguntas en HealthTap reciben respuestas. Una pregunta es más probable de no ser respondida si le falta suficiente detalle, si la pregunta no es clara para nuestros doctores, o si contiene términos con los cuales el doctor no está familiarizado. Desafortunadamente, tu pregunta cayó en esta categoría.

# r212980594
source: With HealthTap Prime you get 24/7 unlimited immediate access to top doctors by video or text chat. You get: Advice, Prescriptions, Reminders
es: Con HealthTap Prime obtienes acceso inmediato ilimitado 24/7 a los mejores doctores por chat en video o texto. Obtienes: Consejo, Recetas y Recordatorios

# r70258684
source: push notification, or both. You can do this for any specific
es: notificación push, o ambos. Puedes hacer esto con cualquier

# r755741925
source: notifications in general. You control the utility, and
es: notificación en general. Tú controlas la utilidad, y

# r806582884
source: Standard prescriptions issued by Primary Care Doctors for most common conditions are available via Virtual Consults. Prescriptions not available through Virtual Consults include:
es: Las recetas estándar otorgadas por Doctores de Atención Primaria para las condiciones más comunes están disponibles vía Consultas Virtuales. Recetas no disponibles a través de Consultas Virtuales incluyen:

# r764884692
source: Happy ½ Birthday! Remember this wise saying on your happy day: the more you celebrate your life, the more there is in life to celebrate!
es: ¡Feliz ½ Cumpleaños! Recuerda este sabio dicho en tu día feliz: ¡entre más celebras tu vida, más hay en la vida para celebrar!

# r565872776
source: 1. Who is this story for?
es: 1. ¿Para quién es esta historia?

# r569222438
source: 2. Why does this story matter?
es: 2. ¿Por qué importa esta historia?

# r42844430
source: 3. What do you want the reader to do or get out of it?
es: 3. ¿Qué quieres que el lector haga u obtenga de ella?

# r369258239
source: Our mission is to help you help your patients, and make the world a happier and healthier place.
es: Nuestra misión es ayudarte a ayudar a tus pacientes, y hacer del mundo un lugar más feliz y sano.

# r107103639
source: Dr. Geoffrey Rutledge & The HealthTap Team
es: Dr. Geoffrey Rutledge & El Equipo HealthTap

# r557925161
source: , you have ultimate flexibility to set up your Virtual Practice and schedule your own Virtual Office Hours whenever most convenient for you. Practice at your convenience – for as many hours as you like, at anytime, day or night, weekday or weekend, and from anywhere. Deliver efficient, concierge-style care via Virtual Appointments that will delight patients in your practice. You can also grow your practice by accepting new patients who find you on HealthTap.
es: , tienes máxima flexibilidad para establecer tu Consultorio Virtual y agendar tu propio Horario de Oficina Virtual cuando sea más conveniente para ti. Ejerce como te sea conveniente – tantas horas como gustes, a cualquier hora, día o noche, entre semana o en fin de semana, y desde cualquier lugar. Entrega atención eficiente y con trato estilo concierge a través de Citas Virtuales que encantarán a pacientes en tu consultorio. Tú también puedes hacer crecer tu consultorio, aceptando pacientes nuevos que te hayan encontrado en HealthTap.

# r840217772
source: by name, specialty, reputation, and more. After you add doctors to your Care Team, you’ll receive an email invitation for an introductory call via HD video or text, if they're accepting new patients. Prescriptions and care will be available via Concierge after the doctor accepts you as a patient.
es: por nombre, especialidad, reputación y más. Después de añadir a doctores a tu Equipo de Atención, recibirás una invitación de correo electrónico para una llamada introductoria a través de video HD o texto, si están aceptando nuevos pacientes. Recetas y atención estarán disponibles a través de Concierge después de que el doctor te acepte como paciente.

# r982531271
source: We make it easy for you to find and meet new doctors. With Concierge, you can search for doctors in your state
es: Te hacemos fácil encontrar y conocer a nuestros doctores. Con Concierge, puedes buscar doctores en tu estado

# r370519004
source: log in and contribute by
es: inicia sesión y contribuye

# r433714228
source: Regular participation on HealthTap is required to maintain your membership in ClubMD. Don't lose your status
es: Se requiere participación regular en HealthTap para mantener tu membresía en ClubMD. No pierdas tu estado

# r697616658
source: answering patients
es: contestando a pacientes

# r147683293
source: agreeing and connecting with colleagues today
es: estando de acuerdo y conectándote con colegas hoy

# r1043449156
source: HealthTap Prime is convenient and easy, offering you:
es: HealthTap Prime es conveniente y fácil, ofreciéndote:

# r839019171
source: An Introductory Consult is a "meet and greet" for customers who are not yet your patients. Please provide only advice in these sessions. At your discretion, and as appropriate under applicable medical standards (including following an in-person visit where required), you may accept them as a patients. With patients, you may provide treatment, write prescriptions, or suggest checklists. Patients will also be able to make additional appointments with you through your Virtual Practice.
es: Una Consulta Introductoria es un “acto de bienvenida” para clientes que aún no son pacientes. Por favor, sólo proporciona consejos en estas sesiones. A tu discreción, y apropiadamente y bajo estándares medicamente aplicables (incluyendo una visita en persona cuando así se requiera), puedes aceptarlos como pacientes. Con pacientes, puedes proporcionar tratamiento, escribir recetas o sugerir listados. Los pacientes serán capaces de concretar citas adicionales contigo a través de tu Consultorio Virtual.

# r12030595
source: Select languages
es: Seleccionar idiomas

# r1004408095
source: By language
es: Por idioma

# r580305611
source: You can downgrade to Concierge Lite anytime up to 5 days before your next billing date. Charges are non-refundable. If you change your plan, it will go into effect at the end of your billing cycle.
es: Puedes bajar de categoría a Concierge Lite en cualquier momento hasta 5 días antes de tu próxima fecha de cobro. Los cargos no son reembolsables. Si cambias tu plan, entrará en efecto al final de tu ciclo de facturación.

# r810064474
source: Great! You get all the benefits of HealthTap Prime
es: ¡Grandioso! Obtienes todos los beneficios de HealthTap Prime

# r313032214
source: Get immediate access to the best doctors everywhere.
es: Obtén acceso inmediato a los mejores doctores de todas partes.

# r58549974
source: Judgment Filed
es: Juicio Archivado

# r119366919
source: You, a physician applying to or currently providing virtual consults on HealthTap or any physician on whose behalf this Agreement is entered into (“Provider”), agree to designate HealthTap to purchase and maintain malpractice insurance with a minimum annual coverage of one million dollars per incident and three million dollars in aggregate, or HealthTap’s subsequent liability minimums, to cover any acts of malpractice committed during the performance of virtual consults on HealthTap, subject to any limitations specified herein or in the policy (“Insurance”). Generally, the Insurance provides claims-made coverage for medical malpractice claims brought in the U.S., including U.S. claims made by claimants in other countries. The coverage excludes consults or interactions outside of the HealthTap platform, claims brought outside of the U.S., and is not available to Providers with no other means of participating in a Patient Compensation Fund (“PCF”) program if the Provider practices in a state where PCF participation is required. The Insurance is secondary to any other applicable or available insurance policy. Provider agrees to provide to HealthTap or the Insurance carrier, upon request, information related to your medical practice, licensure, or events or circumstances likely to impact coverage eligibility. This agreement is in addition to any other agreements governing use of the HealthTap platform, and any representations and warranties therein. In the event of a claim covered or potentially covered by the Insurance and related to services provided under this Agreement and on or through a HealthTap platform (including the HealthTap website and mobile apps), Provider agrees to comply with the terms required by the Insurance to receive the benefit of coverage and to: (i) cooperate with the investigation, settlement of defense of any claim(s); (ii) immediately send HealthTap copies of any demands, notices, summons or legal papers received in connection with a claim; (iii) notify any other insurer whose coverage is or may be available; (iv) cooperate with the insurer with respect to coordinating any other available or potentially available insurance; (v) provide the insurer with written authorization to (a) obtain records and other information related to the claim, and (b) conduct and control the defense of the Physician in such claim. By opting into this program, Provider agrees that HealthTap may withhold an additional administrative fee for the provision of this service from any payments to Provider. Currently this fee is one dollar ($1) per consult, on top of any other fees applicable to the performance of consults through the HealthTap platform. Provider may opt out of this coverage at any time, but waiting periods may apply to any future request to participate in this program. HealthTap retains the rights to end this program or to end Provider’s participation in this program at any time and for any reason, and shall provide Provider with written notice of any such termination, in which case coverage shall apply to virtual consults up to the date of such termination.
es: Tú, un médico solicitando o proveyendo actualmente consultas virtuales en HealthTap o cualquier médico en cuyo nombre a este Acuerdo se haya ingresado (”Proveedor”), aceptas designar a HealthTap para adquirir y mantener seguro de negligencia con una cobertura mínima anual de un millón de dólares por incidente y tres millones de dólares de agregado, por el mínimo de responsabilidad subsecuente de HealthTap, para cubrir cualquier acto o negligencia cometida durante la realización de consultas virtuales en HealthTap, sujeto a cualquier limitación especificada aquí o en la póliza (”Seguro”). Generalmente, el seguro provee cobertura a quejas realizadas por negligencia médica, quejas realizadas en EE.UU., incluyendo quejas realizadas en EE.UU. por demandantes en otros países. La cobertura excluye consultas o interacciones fuera de la plataforma de HealthTap, quejas hechas fuera de EE.UU., y no está disponible para los Proveedores con ningún otro medio de participar en un programa de Fondo de Compensación para el Paciente (”PCF”) si el Proveedor ejerce en un estado donde participación PCF es requerida. El seguro es secundario a cualquier otra póliza de seguro aplicable o disponible. El proveedor acepta proporcionar a HealthTap o al portador del Seguro, de ser solicitada, información relacionada a tu consultorio médico, licencia, o eventos o circunstancias probables de impactar en la elegibilidad de cobertura. Este acuerdo es adicional a cualquier otro acuerdo que rija el uso de la plataforma HealthTap, y cualquier representación y garantías allí dentro. En el evento de una demanda cubierta o potencialmente cubierta por el seguro y relacionada a los servicios provistos bajo este Acuerdo y en o a través de una plataforma HealthTap (incluyendo el sitio web y aplicaciones móviles HealthTap), el Proveedor acepta cumplir con los términos requeridos por el seguro para recibir los beneficios de cobertura y para: (I) cooperar con la investigación, acuerdo o defensa de cualquier queja(s); (ii) enviar copias a HealthTap inmediatamente sobre cualquier demanda, aviso, requisición o papeles legales recibidos en conexión con una queja; (iii) notificar a cualquier otro asegurador cuya cobertura esté o pueda estar disponible; (iv) cooperar con el asegurador con respecto a coordinar cualquier seguro disponible o potencialmente disponible; (v) proporcionar al asegurador con autorización escrita a (a) obtener registros y otro tipo de información relacionada con la queja, y (b) conducir y controlar la defensa del médico en dicha queja. Al optar por este programa, el Proveedor aceptar que HealthTap puede retener una cuota administrativa adicional por la provisión de este servicio de cualquier pago del Proveedor. Actualmente esta cuota es de un dólar ($1) por consulta, además de otras cuotas aplicables por la realización de consultas a través de la plataforma HealthTap. El proveedor puede excluirse de esta cobertura en cualquier momento, pero periodos de espera pueden aplicar a cualquier futura solicitud para participar en este programa. HealthTap retiene los derechos de terminar este programa o la participación del Proveedor en este programa en cualquier momento y por cualquier razón, y proporcionará al Proveedor una notificación escrita de cualquier terminación, en cuyo caso la cobertura aplicará a consultas virtuales a la fecha de dicha terminación.
