Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r860924077
source: Personalized reminders and tips to keep your health goals on track
es: Recordatorios y tips personalizados para mantenerte en el camino hacia tus metas de salud

# r91882958
source: Prescriptions, refills, and treatment plans
es: Recetas, órdenes para resurtirlas, y planes de tratamiento

# r810713769
source: Prescriptions and refills sent to your pharmacy
es: Recetas y órdenes para resurtirlas enviadas a tu farmacia

# r199011477
source: Prescriptions and refills sent to your nearest pharmacy
es: Recetas y órdenes para resurtirlas enviadas a tu farmacia más cercana

# r713492804
source: Personalized reminders and tips to help you manage and achieve your health goals
es: Recordatorios y tips para ayudarte a administrar y cumplir tus metas de salud

# r80915406
source: I’m delighted that you’re taking steps to improve your health and well-being since your Virtual Consult. I wanted to remind you:
es: Estoy encantado de que estés tomando pasos para mejorar tu salud y bienestar desde tu Consulta Virtual. Quería recordarte:

# r445360086
source: Personalize an email template with customized links for your patients
es: Personaliza una plantilla de correo electrónico con enlaces personalizados para tus pacientes

# r593603418
source: Add your widget on your blog or website to help patients connect with you
es: Añade tu widget a tu blog o sitio web para ayudar a pacientes a que se conecten contigo

# r617556726
source: Give staff access to your Practice Portal to manage and grow your Virtual Practice
es: Da acceso a tu personal a tu Portal de Consultorio para administrar y hacer crecer tu Consultorio Virtual

# r690791616
source: Distribute your personalized handout and display your flyer in your waiting room
es: Distribuye tu folleto personalizado y muestra tu volante en tu sala de espera

# r974247666
source: Last 30 days (%{current_person})
es: Últimos 30 días (%{current_person})

# r208690975
source: Last 60 days (%{current_person})
es: Últimos 60 días (%{current_person})

# r516876073
source: Last 90 days (%{current_person})
es: Últimos 90 días (%{current_person})

# r536752239
source: All transactions(%{total_transactions})
es: Todas las transacciones(%{total_transactions})

# r189490868
source: Search by city or postal code
es: Buscar por ciudad o código postal

# r570235428
source: Cannot answer, refund
es: No puedo contestar, reembolsar

# r63425484
source: IT Cloud-based platform with no hardware or software installation required, with continuously-updated apps for both patients and doctors on all platforms (Windows, Mac, iPhone, iPad, Android phones, Android tablets, smart watches).
es: Plataforma de IT basada en la nube sin instalación de hardware o software requerida, con aplicaciones continuamente actualizadas para pacientes y doctores en todas las plataformas (Windows, Mac, iPhone, iPad, teléfonos Android, tabletas Android y relojes inteligentes).

# r381766660
source: HealthTap maintains the world’s most stringent standards for security and privacy. HealthTap is fully HIPAA-compliant, and SOC 2 Type II-certified.
es: HealthTap mantiene los estándares de seguridad y privacidad más estrictos del mundo. HealthTap está completamente en conformidad con HiPAA y tiene certificado SOC 2 Tipo II.

# r635914072
source: Provide a single, convenient portal for your patients to easily access all of your existing apps or websites.
es: Brinda un único y conveniente portal para que tus pacientes accedan a todas tus aplicaciones y sitios web existentes.

# r818527808
source: Interoperable with your EMR, hospital management system, and can integrate with or extend your existing apps or online portals for patients and doctors.
es: Interoperable con tu EMR, sistema de administración de hospital, y se puede integrar con o extender tus aplicaciones o portales en línea existentes para pacientes y doctores.

# r999836336
source: Set a goal and we’ll assign a dedicated Implementation Manager and provide world-class technical support help you get there with dedicated support for you and your organization.
es: Fija una meta y te asignaremos un Administrador de Implementación dedicado y te brindaremos soporte técnico de clase mundial para ayudarte a alcanzarla con soporte dedicado para ti y para tu organización.

# r958093413
source: Advanced data and analytics help analyze utilization and trends, enabling predictive analysis of health insights within patient population. Metricizes and creates transparency around quality of care with doctor-doctor peer review, patient-to-doctor ratings, and doctor-to-patient ratings.
es: Datos y herramientas de análisis avanzadas ayudan a analizar uso y tendencias, permitiendo análisis predictivo de perspicacias de salud dentro de la población de pacientes. Da métricas y crea transparencia alrededor de la calidad de la atención con revisión por pares de doctor a doctor, calificaciones de paciente a doctor, y calificaciones de doctor a paciente.

# r124796222
source: 140+ specialties
es: 140+ especialidades

# r749149489
source: ~1-5 specialties
es: ~1-5 especialidades

# r527860771
source: Patients get instant 24/7 access to world’s largest knowledge-base of doctor insights from your doctors and our network of %{doctors_count} top doctors
es: Los pacientes obtienen acceso instantáneo, 24/7, a la base de conocimientos de perspicacias de doctores más grande del mundo, de tus doctores y de nuestra red de %{doctors_count} de los mejores doctores

# r198638661
source: %{product} lets you provide your patients the right care, at the right time, at the right price.
es: %{product} te deja brindarles a tus pacientes la atención adecuada, en el tiempo adecuado y al precio adecuado.

# r38843894
source: %{expert_variation} advice
es: Consejo %{expert_variation}

# r643939372
source: %{personalized_variation} health newsletters
es: Boletines de salud %{personalized_variation}

# r474955460
source: The world’s largest library of doctor-created and peer-reviewed insights, with %{answer_count} billion answers served by %{doctor_count} top doctors across 140+ specialties.
es: La biblioteca de perspicacias creadas por doctores y con revisión por pares más grande del mundo, con %{answer_count} billones de respuestas servidas por %{doctor_count} de los mejores doctores de 140+ especialidades.

# r554727836
source: Virtual Consults enable access to fast, affordable, and convenient doctor advice, prescriptions, lab tests and referrals by HD video, voice, or text chat.
es: Las Consultas Virtuales permiten acceso a consejo médico, recetas, pruebas de laboratorio y referencias rápidas, económicas y convenientes a través de chat de texto, voz o video HD.

# r785608414
source: Personalized doctor checklists and automated reminders improve adherence and outcomes. Highly-optimized, personalized feeds and newsletters keep healthy living top-of-mind.
es: Listados personalizados y recordatorios automatizados de doctores mejoran adherencia y resultados. Feeds y boletines personalizados y altamente optimizados para mantener cómo vivir sano como principal prioridad.

# r1058091713
source: Our triage flow prevents unnecessary visits to the doctor’s office or ER, ensures your members get timely care, and only refers them to lower-cost “in-network” providers.
es: Nuestro flujo de triage previene visitas innecesarias a la oficina del doctor o SU, asegura que tus miembros obtengan atención oportuna, y solo los refiere a los proveedores de menor costo "en red".

# r637141669
source: Prescriptions can be ordered and fulfilled at any mail order or retail pharmacy. Tests can be ordered and resulted from any test lab. Wearables/app data can be presented to doctors at the point-of-care for better advice and treatment.
es: Se pueden ordenar y llenar recetas a cualquier farmacia a menudeo o por correo. Se pueden ordenar pruebas desde cualquier laboratorio. Vestimentas/datos de aplicación pueden ser presentados a doctores en el punto de atención para mejor consejo y tratamiento.

# r233512599
source: We offer a co-branded hub that provides one, easy-to-use interface for all health care needs, including single sign-on to your organization’s suite of websites, apps, and benefits.
es: Ofrecemos un centro de marca compartida que brinda una interfaz fácil de usar para todas tus necesidades de atención a la salud, incluyendo single sign-on para la suite de sitios web, aplicaciones y beneficios de tu organización.

# r786096516
source: Ensure your members are only referred to in-network doctors and specialists to minimize uncovered costs.
es: Asegúrate de que tus miembros solo sean referidos a doctores y a especialistas en red para minimizar costos sin cobertura.

# r718822114
source: Set your own copay pricing, submit claims to third-party payors, and accept payments by credit card, Apple Pay, or Android Pay.
es: Fija tu propio costo de copago, presenta reclamaciones a pagadores de tercera parte, y acepta pagos por tarjeta de crédito, Apple Pay o Android Pay.

# r327986706
source: Our population engagement campaigns have been highly optimized, validated by hundreds of millions of consumers, and are customized for your organization.
es: Nuestras campañas de participación poblacional han sido altamente optimizadas, validadas por cientos de millones de consumidores, y son personalizadas para tu organización.

# r926078809
source: Enjoy priority access to customer and doctor support as well as integration with your support team.
es: Disfruta de acceso prioritario a atención al cliente y a doctor así como integración con tu equipo de soporte.

# r136104146
source: Access a rich suite of utilization reports and real-time population health insights.
es: Accede a una rica suite de reportes de uso y perspicacias de salud poblacional en tiempo real.

# r1044126261
source: %{doctors_count} top U.S. doctors across 141 specialties
es: %{doctors_count} de los mejores doctores de los EE.UU. en 141 especialidades

# r677374217
source: Turnkey solution, easy to use and deploy. No training required.
es: Solución Tumkey, fácil de usar y desplegar. No se requiere entrenamiento.

# r579637420
source: Real-time population health insights. Based on location and demographic.
es: Perspicacias de salud poblacional en tiempo real. Basadas en ubicación y demografía.

# r867896794
source: Always available technical support. Warm transfer capabilities and protocols.
es: Soporte técnico siempre disponible. Capacidades y protocolos de transferencias cálidos.

# r513799113
source: Specific, actionable doctor insights in the form of relevant answers, tips, and checklists.
es: Perspicacias de doctores accionables y específicas en la forma de respuestas, tips y listados.

# r521837342
source: Live responses from and access to primary care doctors and disaster specialists.
es: Respuestas y acceso en vivo a doctores de atención primaria y especialistas en desastres.

# r876059825
source: Expert do’s and don’ts as well as alerts and doctor reminders.
es: Qué hacer y no hacer por expertos, así como alertas y recordatorios oportunos de doctores.

# r599069933
source: Attract and retain more patients. Convert unpaid calls, emails and downtime into revenue.
es: Atrae y retén a más pacientes. Convierte a llamadas no pagadas, correos electrónicos y tiempo muerto en ingresos.

# r930503806
source: Fewer unnecessary follow-ups; in-person care reserved for higher value or necessary visits.
es: Menos seguimientos innecesarios; atención en persona reservado para visitas necesarias o de mayor valor.

# r1062985802
source: Offer best-practice after-hours service and advanced chronic care management.
es: Ofrece el mejor servicio después de horas y manejo de atención crónica avanzada.

# r862593083
source: Increase adherence while improving health outcomes with automated reminders from you to your patients with no additional effort.
es: Incrementa la adherencia mientras brindas resultados de salud mejorados con recordatorios automatizados de tu parte a tus pacientes sin esfuerzo adicional.

# r650157968
source: Quickly triage all patients to proper care and provide the right care, at the right time and at the right price. Offer after hours care and information 24/7, without additional expenses.
es: Haz triage rápidamente a todos los paciente para la atención adecuada, y brinda la atención adecuada, en el momento adecuado y al precio adecuado. Ofrece atención e Información, 24/7, después de horas y sin gastos adicionales.

# r747308920
source: Easily maintain ongoing relationships with your patients that deepen trust and long-term commitment to you as a provider, and encourage referrals to family members and friends.
es: Fácilmente mantén relaciones continuas con tus pacientes que profundizan su confianza y compromiso a largo plazo hacia ti como proveedor, y alenta referencias a familiares y amigos.

# r645308597
source: Showcase doctors’ reputation and expertise online with Virtual Practice (ViP) profiles published to hundreds of millions worldwide.
es: Muestra la reputación y destreza de doctores en línea con perfiles de Consultorio Virtual (ViP) publicados a cientos de millones alrededor del mundo.

# r952011014
source: Save precious time by preventing repetitive answers by publishing them to our knowledgebase. Eliminate manual follow ups with your patients by you or your staff by automating reminders.
es: Ahorra precioso tiempo al prevenir respuestas repetitivas publicándolas en nuestra base de conocimientos. Elimina seguimientos manuales con tus pacientes por ti o por tu personal al automatizar recordatorios.

# r788198062
source: Earn unlimited free AMA PRA Category 1<sup>TM</sup> CME credits while sharing knowledge with colleagues and patients.
es: Gana creditos Categoría 1<sup>TM</sup> CME AMA PRA gratis e ilimitados mientras compartes conocimiento con colegas y pacientes.

# r1030336533
source: Easy, immediate access to your practice’s high-quality doctors and their knowledge from any personal computer or mobile device.
es: Acceso inmediato y fácil a los doctores de alta calidad de tu consultorio y a su conocimeinto desde cualquier computadora personal o dispositivo móvil.

# r931395072
source: No waiting rooms. Patients can find doctor knowledge in an extensive trusted library, schedule virtual appointments with specialists, request first and second opinions from doctors, and securely and privately share their personal health records with doctors anytime from anywhere.
es: Sin salas de espera. Los pacientes pueden encontrar conocimiento de doctores en una extensa y confiable biblioteca, agendar citas virtuales con especialistas, solicitar primeras y segundas opiniones de doctores y compartir de forma privada y segura sus expedientes clínicos personales con doctores a cualquier hora y desde cualquier lugar.

# r478253118
source: HealthTap guides patients to the right care, at the right time, at the right cost.
es: HealthTap guía a pacientes a la atención adecuada, en el momento adecuado y al costo adecuado.

# r1004044057
source: Available 24/7, anytime, anywhere.
es: Disponible 24/7, a cualquier hora y en cualquier lugar.

# r599523676
source: Access individualized answers, news, and tips created by doctors based on the patient’s proprietary Health Graph and aggregate data.
es: Accede a respuestas, noticias y tips individualizados creados por doctores basados en el Gráfico de Salud y datos agregados propiedad del paciente.

# r427297882
source: World-class, empathetic doctors readily available from any mobile device or PC create long-lasting relationships between the practice, its doctors, and its patients.
es: Doctores empáticos y de clase mundial están disponibles desde cualquier dispositivo móvil o PC crean relaciones duraderas entre el consultorio, sus doctores y sus pacientes.

# r306609079
source: Reduce unnecessary doctor and ER visits through our data-driven triaging system.
es: Reduce visitas innecesarias al doctor o a la SU a través de nuestro sistema de triage impulsado por datos.

# r887055656
source: Lower absenteeism and presenteeism due to immediate, easy access to doctors.
es: Reduce al ausentismo y presentismo debido a acceso fácil e inmediato a doctores.

# r210059061
source: Offer a unique, cutting-edge healthcare solution that other companies can’t.
es: Ofrece una solución de atención a la salud única y a la vanguardia que otras compañías no pueden.

# r329622655
source: Manage a happier, healthier workforce or member base.
es: Administra una base de miembros o fuerza de trabajo más saludable y feliz.

# r1032805594
source: Prevent more expensive treatments and procedures with ongoing doctor support and engagement enabling health lifestyle changes.
es: Prevén tratamientos y procedimientos más caros con soporte y participación de doctores que te permiten hacer cambios de estilo de vida de salud.

# r666874342
source: Enjoy peace of mind knowing that HealthTap is HIPAA-compliant and SOC 2 Type II-certified, which means your data is always safe and secure.
es: Disfruta de paz mental sabiendo que HealthTap está en conformidad con HIPAA y tiene certificado SOC 2 Tipo II, lo que significa que tus datos siempre están seguros.

# r141201854
source: a comment
es: un comentario

# r1024724078
source: a message
es: un mensaje

# r724601703
source: a question
es: una pregunta

# r819308693
source: a tip
es: un tip

# r589074389
source: a person
es: una persona

# r1045393759
source: This puts your question ahead of the line to be answered first
es: Esto pone a tu pregunta adelante de la línea para ser contestada primero

# r1049751047
source: This option promotes the question to more doctors to get you more than one answer
es: Esta opción promueve la pregunta a más docotres para que obtengas más de una respuesta

# r699298540
source: This gives you additional characters to add more details to your question.
es: Esto te da caracteres adicionales para añadir más detalles a tu pregunta.

# r486924428
source: A local patient in CITY, ST asked: %{question}. Click here to answer.
es: Un paciente local en CITY, ST preguntó: %{question}. Haz clic aquí para contestar.

# r96517605
source: 'Thank you, your answer was very helpful!'
es: 'Gracias, ¡tu respuesta fue muy útil!'

# r728028006
source: 'Thanks for your quick reply!'
es: 'Gracias por tu rápida respuesta!'

# r755708364
source: Ovo-Vegetarian (eat eggs, but not dairy)
es: Ovo Vegetariano (come huevos, pero no lácteos)

# r40780740
source: Lacto-Vegetarian (eat dairy, but not eggs)
es: Lacto Vegetariano (come lácteos, pero no huevos)

# r614366831
source: Vegetarian (eat both dairy and eggs)
es: Vegetariano (come lácteos y huevos)

# r27919281
source: Vegan (no meat or animal products)
es: Vegano (no carne o productos de animal)

# r836028066
source: Pescatarian (no meat, except fish)
es: Pescetariano (no carne, excepto pescado)

# r720240330
source: Gluten-Free (no wheat, barley, or rye)
es: Libre de Gluten (no trigo, cebada o centeno)

# r73724393
source: Lactose Intolerant (lactose-free dairy)
es: Intolerancia a la Lactosa (lácteos libres de lactosa)

# r20329084
source: Social Drinker (0-7 drinks/week)
es: Bebedor Social (0-7 bebidas/semana)

# r298490371
source: Moderate Drinker (8-14 drinks/week)
es: Bebedor Moderado (8-14 bebidas/semana)

# r205469188
source: Heavy Drinker (15+ drinks/week)
es: Bebedor Pesado (15+ bebidas/semana)

# r23076414
source: Not a Drinker
es: No Bebe

# r932671155
source: Never smoked or chewed
es: Nunca fumó o masticó

# r1003968121
source: Yes, 0-2 packs a month
es: Sí, 0-2 cajetillas al mes

# r956725319
source: Yes, 0-2 packs a week
es: Sí, 0-2 cajetillas a la semana

# r684140086
source: Yes, 0-2 packs a day
es: Sí, 0-2 cajetillas al día

# r526642561
source: Yes, more than 2 packs a day
es: Sí, más de 2 cajetillas al día

# r762126145
source: Yes, chewing tobacco
es: Sí, masticando tabaco

# r597123813
source: Not sexually active
es: No sexualmente activo

# r699411433
source: Men
es: Hombres

# r204148377
source: Women
es: Mujeres

# r276834703
source: Marijuana
es: Mariguana

# r468221601
source: Cocaine
es: Cocaína

# r72073398
source: Methamphetamines
es: Metanfetaminas

# r45483360
source: Heroin
es: Heroína

# r763555502
source: Ecstasy
es: Extasis

# r394864593
source: Barbiturates / Benzodiazepines
es: Barbitúricos / Benzodiacepinas

# r504881313
source: Psychedelic Mushrooms
es: Hongos Psicogélicos

# r224468636
source: Uninsured
es: No Asegurado

# r560874620
source: Insurance Company
es: Compañía de Seguros

# r867417447
source: Diphtheria vaccine
es: Vacuna para Difteria

# r347212400
source: Hepatitis B Vaccine, also found in ComVax, Recombivax HB, and multiple combination vaccines
es: Vacuna para Hepatitis B, también encontrada en ComVax, Recombivax HB, y múltiples vacuncas combinadas

# r846747748
source: Hib vaccine
es: Vacuna para Hib

# r635743762
source: HPV vaccine
es: Vacuna para VPH

# r646537861
source: Influenza vaccine
es: Vacuna para Influenza

# r359644565
source: Measles vaccine
es: Vascuna para Sarampión

# r681987954
source: Meningococcal vaccine
es: Vacuna Meningocócica

# r1022987665
source: Mumps vaccine
es: Vacuna para Paperas

# r140690515
source: Pertussis vaccine
es: Vacuna para Pertussis

# r596721443
source: Pneumococcal vaccine
es: Vacuna Neumocócica

# r419495723
source: Polio vaccine
es: Vacuna para Polio

# r619134569
source: Rubella vaccine
es: Vacuna para Rubeola

# r964137625
source: Tetanus vaccine
es: Vacuna para Tétano

# r351202910
source: Varicella vaccine
es: Vacuna para Varicela

# r724617983
source: Hepatitis A vaccine
es: Vacuna para Hepatitis A

# r1040283758
source: Shingles vaccine
es: Vacuna para Herpes Zoster

# r702518885
source: Rotavirus vaccine
es: Vacuna para Rotavirus

# r447635868
source: Typhoid vaccine
es: Vacuna para Tifoidea

# r559781845
source: Yellow fever vaccine
es: Vacuna para Fiebre Amarilla

# r763979090
source: Cholera vaccine
es: Vacuna para Cólera

# r810279363
source: Rabies vaccine
es: Vacuna para Rabia

# r398425411
source: Tuberculosis vaccine
es: Vacuna para Tuberculosis

# r303535039
source: Japanese Encephalitis vaccine
es: Vacuna para Encefalitis Japonesa

# r915746423
source: African American
es: Afroamericano

# r597245331
source: Middle Eastern
es: Medio Oriente

# r957111448
source: Indian
es: Indio

# r338273669
source: South East Asian
es: Asiático del Sudeste

# r999292686
source: Cook Island Maori
es: Maori de Isla Cook

# r483596955
source: NZ European or Pakeha
es: Europeo de NZ o Pakeha

# r993249871
source: Other Pacific Peoples
es: Otras Poblaciones del Pacífico

# r504375864
source: Stepson
es: Hijastro

# r950610981
source: Grandson
es: Nieto

# r192643962
source: Nephew
es: Sobrino

# r89361294
source: Stepdaughter
es: Hijastra

# r1054716214
source: Granddaughter
es: Nieta

# r27090358
source: Niece
es: Sobrina

# r342981282
source: Shingles
es: Herpes Zoster

# r238231211
source: Diphtheria Vaccine, also found in DT, DTaP and other combination vaccines
es: Vacuna para Difteria, también encontrada en DT, DTaP y otras vacunas combinadas

# r580559527
source: Hemophilus Influenza type B Vaccine, also found in multiple combination vaccines
es: Vacuna para Haemophilus Influenza tipo B, también encontrada en múltiples vacunas combinadas

# r698066337
source: HPV Vaccine (Gardasil or Cervarix)
es: Vacuna para VPH (Gardasil o Cervarix)

# r167124662
source: Influenza Vaccine, including seasonal flu shots, Flumist, H1N1 and H5N1 vaccines
es: Vacuna para Influenza, incluyendo vacunas para influenza estacional, vacunas para H1N1 y H5N1

# r352104490
source: Measles Vaccine, also found in MR, MMR and MMRV vaccines
es: Vacuna para Sarampión, también encontrada en vacunas MR, MMR y MMRV
