Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r446229261
source: Less than 2 days
es: Menos de 2 días

# r132974554
source: Any primary care doctor on call
es: Cualquier doctor de atención primaria de guardia

# r874368410
source: Any doctors(s)
es: Cualquier doctor(es)

# r858779670
source: Update credit card information
es: Actualizar información de tarjeta de crédito

# r112088735
source: Ask docs free
es: Pregúntale a doctores gratis

# r346446671
source: %{year} HealthTap, All rights reserved
es: %{year} HealthTap, Todos los derechos reservados

# r763788616
source: Hi %{name}, how can our doctors help you?
es: Hola %{name}, ¿cómo pueden ayudarte nuestros doctores?

# r304162044
source: Tap in to find doctors and their expertise
es: Entra para encontrar doctores y sus destrezas

# r222339206
source: Hi %{name}, what is your question?
es: Hola %{name}, ¿cuál es tu pregunta?

# r477575185
source: Voted Up your tip "%{content}" on HealthTap
es: Votó por tu tip "%{content}" en HealthTap

# r138892445
source: %{person} sent you a personalized thank you note for answering a question
es: %{person} te envió una nota de agradecimiento por contestar una pregunta

# r514821808
source: Get personalized recommendations (plus checklists with key steps)
es: Obtén recomendaciones personalizadas (más listados con pasos claves)

# r272805963
source: Even send prescriptions straight to your preferred pharmacy!
es: ¡Hasta envía recetas derecho a tu farmacia de preferencia!

# r871136112
source: free month of HealthTap Prime
es: mes gratis de HealthTap Prime

# r840996950
source: Eating a Healthier Diet
es: Comiendo una Dieta más Saludable

# r1038365054
source: especially for you.
es: especialmente para ti.

# r151361890
source: you now have 24/7 immediate access to top doctors from any mobile device or personal computer.
es: ahora tienes acceso inmediato, 24/7, a los mejores doctores desde cualquier dispositivo móvil o computadora personal.

# r999749925
source: Our top doctors can prescribe medications, order lab tests, and much more!
es: ¡Nuestros mejores doctores pueden recetar medicamentos, ordenar pruebas de laboratorio, y mucho más!

# r450019034
source: Thanks to %{org} you can now <strong>begin your journey toward health and happiness</strong>
es: Gracias a %{org} ahora puedes <strong>comenzar tu viaje hacia la salud y la felicidad</strong>

# r726817981
source: While traveling (domestically or even abroad)
es: Al viajar (dentro o fuera del país)

# r762605839
source: During a break at work (it takes seconds!)
es: Durante un descanso en el trabajo (¡toma segundos!)

# r929350822
source: As a new exciting addition to your health benefits, %{org} is now sponsoring %{product}, a revolutionary new way to get the right care, at the right time from any mobile device or personal computer 24/7.
es: Como una emocionante incorporación a tus beneficios de salud, %{org} ahora está patrocinando %{product}, una nueva y revolucionaria forma de obtener la atención adecuada, en el momento adecuado y desde cualquier dispositivo móvil o computadora personal, 24/7.

# r102955478
source: This company-sponsored benefit makes accessing world-class healthcare easier and faster than ever before.
es: Este beneficio patrocinado por una compañía hace acceder a atención a la salud de clase mundial más fácil y rápida que nunca.

# r601105308
source: %{org} is now your healthcare navigator, and we're eager to show you how you can benefit from it today.
es: %{org} ahora es tu navegador de atención a la salud, estamos ansiosos de mostrarte cómo te puedes beneficiar de él hoy.

# r864544452
source: Help in accomplishing your health and wellness goals
es: Ayuda a alcanzar tus metas de salud y bienestar

# r795522203
source: Managing stress
es: Manejando el estrés

# r523390358
source: Recovering from surgery
es: Recuperándose de cirugía

# r515144932
source: Living a heart-healthy lifestyle
es: Viviendo un estilo de vida saludable para el corazón

# r491262893
source: Living with Type 1 Diabetes
es: Viviendo con Diabetes Tipo 1

# r972345885
source: Late night sick child
es: Niño enfermo en la noche

# r416669324
source: Prescriptions while traveling
es: Recetas mientras viajas

# r648224820
source: Distinguish yourself as an expert and build your reputation in a positive, collaborative environment with colleagues and patients who are passionate about promoting health and well-being.
es: Distínguete como un experto y construye tu reputación en un ambiente positivo y colaborativo con colegas y pacientes quienes están apasionados acerca de promover la salud y el bienestar.

# r552348200
source: Get rewarded for what you do best with a larger network, more patients, enhanced reputation, increased recognition, mobile visibility, and monetary compensation.
es: Sé recompensado por lo que mejor haces con una red más grande, más pacientes, reputación mejorada, reconocimiento aumentado, visibilidad móvil, y compensación monetaria.

# r85375054
source: Provide care for patients, wherever you may be, at a time that works for you
es: Brinda atención a pacientes, donde sea que estés, a un hora que funcione para ti

# r898899598
source: Work free of administrative hassles, overhead, or additional costs
es: Trabaja libre de molestias administrativas, gastos generales o costos adicionales

# r1013369047
source: Join an elite group of thought leaders to revolutionize personal health
es: Únete a un grupo élite de líderes de pensamiento para revolucionar la salud personal

# r959152912
source: Gain new patients or streamline your current practice
es: Gana nuevos pacientes o simplifica tu consultorio actual

# r1065813714
source: Boost your income—earn up to $180/hour
es: Incrementa tus ingresos - gana hasta $180/hora

# r594938369
source: Practice from anywhere, at any time that’s convenient for you
es: Ejerce desde cualquier lugar, a cualquier hora que te sea conveniente

# r865856616
source: Avoid all overhead and billing costs
es: Evita todos los costos generales y de facturación

# r938826005
source: Please let the patient know by canceling the appointment in advance.
es: Por favor, hazle saber al paciente cancelando la cita por adelantado.

# r148560240
source: We’ve issued you a refund for your Virtual Consult with %{expert} on %{display_date} in the form of a credit. The next time you talk to a doctor, you will not be charged. We stand behind our guarantee to fully satisfy every HealthTap member with our services.
es: Te hemos emitido un reembolso por tu Consulta Virtual con %{expert} el %{display_date} en la forma de un crédito. La próxima vez que tengas que hablar con un doctor, no se te cobrará. Respaldamos nuestra garantía de satisfacer completamente a cada miembro de HealthTap con nuestros servicios.

# r280950298
source: Invite your doctor!
es: ¡Invita a tu doctor!

# r567849542
source: Remember when you thanked %{expert} for providing this answer?
es: ¿Te acuerdas de cuando le agradeciste a %{expert} por brindarte esta respuesta?

# r956743289
source: Video or text chat with top primary care doctors always “on call” for you and your loved ones
es: Chat de texto o video con los mejores doctores de atención primaria siempre "de guardia" para ti y para tus seres queridos

# r661657433
source: Consult a doctor as many times as you need from your smartphone, tablet, or computer
es: Consulta con un doctor tantas veces como necesites desde tu teléfono inteligente, tableta o computadora

# r961078753
source: Get prescriptions immediately sent electronically to your local preferred pharmacy or conveniently mailed to your home (when medically appropriate)**
es: Obtén recetas enviadas inmediatamente de forma electrónica a tu farmacia de preferencia o enviadas por correo de forma conveniente a tu hogar (cuando sea médicamente apropiado)**

# r905580642
source: Diagnosis of symptoms, treatment recommendations, referrals to the right doctors, second opinions, ordering and interpretation of test results, and more
es: Diagnóstico de síntomas, recomendaciones de tratamiento, referencias a los doctores adecuados, segundas opiniones, ordenes e interpretaciones de pruebas de laboratorio, y más

# r960852550
source: Import your health app data from your smartphone, tablet, or watch to share with doctors during a Virtual Consult for better treatment and advice
es: Importa tus datos de la aplicación de salud de tu teléfono inteligente, tableta o reloj para compartir con doctores durante una Consulta Virtual para mejor consejo y tratamiento

# r578264276
source: Get a doctor-created personalized action plan and helpful, timely tips to help you accomplish your health goals
es: Obtén un plan de acción personalizado creado por doctores y tips oportunos para ayudarte a alcanzar tus metas de salud

# r562889943
source: Get priority support 24/7 via email and phone from a dedicated Quality Care Specialist
es: Obtén soporte prioritario 24/7 a través de correo electrónico y teléfono de un Especialista de Atención de Calidad dedicado.

# r848718286
source: Get faster responses with priority status whenever you send a text question to our network of %{num_docs} top doctors
es: Obtén respuestas más rápidas con estado prioritario cuando sea que envíes una pregunta de texto a nuestra red de ${num_docs} de los mejores doctores

# r945044374
source: Enjoy special promotional codes to gift your friends and family: 15 FREE days of HealthTap Prime for them and $30 off for you with each referral
es: Disfruta códigos promocionales especiales para regalar a tus amigos y familiares: 15 días GRATIS de HealthTap Prime para ellos y $30 de descuento para ti por cada referencia

# r191325127
source: Get access to the latest cutting-edge technology and features on HealthTap before anyone else and invitations to exclusive HealthTap events
es: Obtén acceso a tecnología de vanguardia y a funciones en HealthTap antes de cualquier otra persona e invitaciones para eventos exclusivos de HealthTap

# r633606109
source: Check out our helpful articles to get you started »
es: Da un vistazo a nuestro útiles artículos para que empieces »

# r837691272
source: Your HealthTap Prime free-trial subscription has been cancelled. You will not be charged for a HealthTap Prime subscription unless you subscribe again in the future.
es: Tu prueba gratis de suscripción a HealthTap Prime ha sido cancelada. No se te hará cargos por una suscripción a HealthTap Prime a menos de que te vuelvas a suscribir en el futuro.

# r404795731
source: After the consult, you’ll be able to securely access the doctor’s summary on HealthTap, including any prescriptions, referrals, and checklists for you.
es: Después de la consulta, podrá acceder de forma segura al resumen del doctor en HealthTap, incluyendo cualquier receta, referencia y listado para ti.

# r509850858
source: Doctors will also provide you with recommended actions or a checklist following you consult, reminding you what you can do.
es: Los doctores también te brindarán con acciones recomendadas o un listado después de tu consulta, recordándote lo que puedes hacer.

# r474109979
source: Reminders related to any recommended actions or any checklist provided to you by your doctor will automatically be sent to you by email and (if you have HealthTap on your mobile device) mobile notification.
es: Los recordatorios relacionados a cualquier acción o listado relacionado que te ha brindado tu doctor se te enviará automáticamente por correo electrónico y (si tienes HealthTap en tu dispositivo móvil) por notificación móvil.

# r313533299
source: These reminders are tailored to you and your consult. They may contain information related to treatments and medications (including prescriptions) and other personal health-related information specific to your virtual consult. You can opt out of receiving these notifications by email or your mobile device at any time
es: Estos recordatorios están ajustados para ti y para tu consulta. Pueden contener información relacionada a tratamientos y medicamentos (incluyendo recetas) y otra información de salud personal relacionada específica a tu consulta virtual. Puedes renunciar a recibir estas notificaciones por correo electrónico o a tu dispositivo móvil en cualquier momento

# r548465282
source: Never use HealthTap Prime in an emergency situation. Always call %{emergency_number} or your local emergency service immediately if you think you may have an emergency.
es: Nunca uses HealthTap Prime en una situación de emergencia. Siempre llama al %{emergency_number} o a tu servicio de emergencia local inmediatamente si piensas que puedes tener una emergencia.

# r1020385363
source: Don’t use HealthTap Prime if you have a serious injury or condition (such as chest pain, seizures, difficulty breathing, burns, or any critical or life-threatening situation. Also, don’t use HealthTap prime for mental, behavioral, or addiction issues.
es: No uses HealthTap Prime si tienes una lesión o condición grave (como dolor de pecho, convulsiones, dificultad para respirar, quemaduras o cualquier otra situación que amenace la vida). También, no uses HealthTap Prime para problemas mentales, de comportamiento o de adicción.

# r653604832
source: Checklists are a great way to stay engaged with your health. These checklists contain reminders about actions you can take to reach health goals, manage health conditions, and feel good.
es: Los listados son una estupenda manera para mantenerte involucrado con tu salud. Estos listados contienen recordatorios acerca de acciones que puedes tomar para alcanzar tus metas de salud, manejar condiciones de salud, y sentirte bien.

# r784290863
source: Marking actions as “complete” gives doctors important information for your next Virtual Consult. They'll know how to better tailor your treatments based on the actions you’ve taken in the past.
es: Marcando acciones como "completadas" les da información importante a doctores para tu próxima Consulta Virtual. Sabrán cómo mejor ajustar tus tratamientos basándose en las acciones que has tomado en el pasado.

# r25006705
source: When you subscribe to a checklist, you’ll automatically receive reminders via email and push notification. Of course, you can always opt out of these reminders at any time.
es: Cuando te suscribes a un listado, automáticamente recibirás recordatorios a través de correo electrónico y notificaciones push. Por supuesto, siempre puedes renunciar a estos recordatorios en cualquier momento.

# r179195472
source: When you subscribe to a checklist, we'll send you the reminders you see in the checklist by email and, if you have the HealthTap mobile app, by push notification. You control what reminders are sent to you, and where they're sent. This ensures that reminders are truly useful to you.
es: Cuando te suscribes a un listado, te enviaremos los recordatorios que ves en el listado por correo electrónico, si tienes la aplicación móvil de HealthTap, por notificación push. Tú controlas que recordatorios se te envían, y a donde se envían. Esto asegura que los recordatorios sean realmente útiles para ti.

# r74089369
source: You control the utility, and the privacy, of the reminders you receive.
es: Tú controlas la utilidad y la privacidad de los recordatorios que recibes.

# r166245054
source: Have feedback? If you you have some direct feedback on where we can improve even more, please feel free to email us at %{email}. We always welcome your suggestions!
es: ¿Tienes comentarios? Si tienes algún comentario directo acerca de dónde podemos seguir mejorando, siéntete libre de enviarnos un correo electrónico a %{email}. ¡Siempre le damos la bienvenida a tus sugerencias!

# r255877540
source: Hello again,
es: Hola otra vez,

# r579038458
source: Hi %{name},
es: Hola %{name},

# r111784362
source: Your friend%{name} invited you to join HealthTap and has <strong>gifted you $5</strong> to use towards a live video or text consult with a top U.S. licensed doctor!
es: Tu amigo %{name} te invitó a unirte a HealthTap, ¡y te ha <strong>regalado $5</strong> para usar con una consulta de texto o video con uno de los mejores doctores acreditados en los EE.UU.!

# r549377491
source: We're delighted that %{expert} had the chance to review your consult and has responded. Please reply to the doctor.
es: Estamos encantados de que %{expert} ha tenido la oportunidad de revisar tu consulta y ha respondido. Por favor, contéstale al doctor.

# r403773541
source: Your free trial ends on %{next_due_date}
es: Tu prueba gratis termina el %{next_due_date}

# r380646703
source: cancel your subscription
es: cancelar tu suscripción

# r704391441
source: Video or text chat with a top primary care doctor always “on call” for you and your loved ones
es: Chat de texto o video con uno de los mejores doctores de atención primaria siempre "de guardia" para ti y para tus seres queridos

# r722489640
source: Get prescriptions immediately sent electronically to your local preferred pharmacy or conveniently mailed to your home (when medically appropriate) **
es: Obtén recetas enviadas inmediatamente de forma electrónica a tu farmacia de preferencia o enviadas por correo de forma conveniente a tu hogar (cuando sea médicamente apropiado) **

# r66418390
source: Diagnosis of symptoms, treatment recommendations, referrals to the right doctors, second opinions, interpretation of test results, and more
es: Diagnóstico de síntomas, recomendaciones de tratamiento, referencias a los doctores adecuados, segundas opiniones, y más

# r161723264
source: Import your health app data from your smartphone, tablet, or watch in one place to share with doctors during a Virtual Consult for better treatment and advice
es: Importa tus datos de la aplicación de salud de tu teléfono inteligente, tableta o reloj en un solo lugar para compartir con doctores durante una Consulta Virtual para mejor consejo y tratamiento

# r452273346
source: Doctors create a personalized action plan and send you helpful, timely tips to help you accomplish your health goals
es: Los doctores crean un plan de acción personalizado y te envían tips oportunos para ayudarte a alcanzar tus metas de salud

# r1068535342
source: Get faster responses with priority status whenever you send any text question to our network of %{num_docs} top doctors
es: Obtén respuestas más rápidas con estado prioritario cuando sea que envíes cualquier pregunta de texto a nuestra red de %{num_docs} de los mejores doctores

# r457880092
source: Get special promotional codes to gift your friends and family - 15 days free of HealthTap Prime (%{prime_price} value) and earn $30 off for each referral you make
es: Obtén códigos promocionales especiales para regalar a tus amigos y familiares - 15 días gratis de HealthTap Prime (%{prime_price} value) and gana $30 de descuento por cada referencia que hagas

# r64073948
source: Please know that you may re-activate your account at any time up to one year. After one year, your account information will likely be permanently deleted. Just write back to %{open_link}%{email}%{close_link} requesting re-activation. If you do come back, we’ll do our best to make sure you have the most delightful experience! :)
es: Por favor, ten en cuenta que puedes reactivar tu cuenta en cualquier momento hasta antes de un año. Después de un año, la información de tu cuenta seguramente será eliminada permanentemente. Sólo escríbenos a %{open_link}%{email}%{close_link} solicitando una reactivación. Si regresas, ¡haremos lo mejor posible para asegurarnos que tengas la más encantadora experiencia! :)

# r210136994
source: contact number
es: número de contacto

# r365143488
source: locally preferred pharmacy
es: farmacia local de preferencia

# r820790272
source: in %{consult_region}. (Note: Your preferred pharmacy must be in the same state you were in when you had your Virtual Consult)
es: en %{consult_region}. (Nota: Tu farmacia de preferencia debe de estar en el mismo estado en el que estuviste cuando tuviste tu Consulta Virtual)

# r221993396
source: We’re sorry, but the message you submitted to our doctors cannot be answered at this time. It appears the %{expert_pronoun} ended this consult %{removal_reason}.
es: Perdón, pero el mensaje que presentaste a nuestros doctores no puede ser contestado por el momento. Parece que %{expert_pronoun} terminó con esta consulta %{removal_reason}.

# r525888253
source: Please consider visiting our doctor search page to find doctors who are available for consults.
es: Por favor, considera visitar nuestra página de búsqueda de doctores para encontrar doctores que estén disponibles para consultas.

# r957736119
source: . We’re happy to help address any questions or concerns you might have about HealthTap :)
es: . Estamos felices de ayudarte a para resolver cualquier pregunta o preocupación que puedas tener acerca de HealthTap :)

# r40708505
source: Your total charge: %{number_to_currencycharge}
es: Tu cargo total: %{number_to_currencycharge}

# r898694258
source: To receive your prescription, please make sure the following required information is up to date for you:
es: Para recibir tu receta, por favor, asegúrate de que la siguiente información requerida esté actualizada para ti:

# r844938656
source: in %{state}. (Note: Your preferred pharmacy must be in the same state you were in when you performed your consult)
es: en %{state}. (Nota: Tu farmacia de preferencia debe de estar en el mismo estado en el que estuviste cuando realizaste tu consulta)

# r938691964
source: You can get advice and counseling via video or text chat, from the convenience of your smartphone or computer. Connect with %{expert} today so you can benefit from this new way of receiving care.
es: Puedes obtener consejo y orientación a través de chat de texto o video, desde la conveniencia de tu teléfono inteligente o computadora. Conéctate con %{expert} hoy para que puedas beneficiarte de esta nueva forma de recibir atención.

# r496408672
source: You can get advice and even prescriptions via video or text chat, from the convenience of your smartphone or computer. Connect with %{expert} today so you can benefit from this new way of receiving care.
es: Puedes obtener consejo y hasta recetas a través de chat de texto o video, desde la conveniencia de tu teléfono inteligente o computadora. Conéctate con %{expert} hoy para que puedas beneficiarte de esta nueva forma de recibir atención.

# r544856331
source: Replies to this message via email will not reach your doctor. To ask %{expert} about a health concern, please accept this invitation and send a message or schedule a virtual appointment. If you have an emergency, please call %{emergency_number} or go immediately to the closest emergency department.
es: Respuestas a este mensaje a través de correo electrónico no llegarán a tu doctor. Para preguntarle a %{expert} acerca de una preocupación de salud, por favor, acepta esta invitación y envía un mensaje o agenda una cita virtual. Si tienes una emergencia, por favor, llama al %{emergency_number} o ve inmediatamente al departamento de emergencias más cercano.

# r1052188005
source: Replies to this message via email will not reach your doctor. To ask %{expert} about a health concern, please accept this invitation and send a message or schedule a virtual appointment. If you have an emergency, please call 911 or go immediately to the closest emergency department.
es: Respuestas a este mensaje a través de correo electrónico no llegarán a tu doctor. Para preguntarle a %{expert} acerca de una preocupación de salud, por favor, acepta esta invitación y envía un mensaje o agenda una cita virtual. Si tienes una emergencia, por favor, llama al 911 o ve inmediatamente al departamento de emergencias más cercano.

# r1023915508
source: Prescriptions and refills that can be sent to your pharmacy
es: Recetas y órdenes para resurtirlas pueden ser enviadas a tu farmacia
