Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r1013479437
source: Trouble starting consult
es: Problema iniciando consulta

# r252593186
source: We sincerely apologize, but there seems to be a technical issue with starting your consult. We've already pinged our top engineers to investigate and resolve the issue. If you need further assistance, please don't hesitate to contact our Quality Care Team at support@healthtap.com. If you cannot start your consult in time, we will fully re-credit your account. (Error code: %{error})
es: Pedimos sinceras disculpas, pero parece haber un problema técnico al iniciar tu consulta. Hemos contactado a nuestros mejores ingenieros para investigar y resolver el problema. Si necesitas más asistencia, por favor, no dudes en contactar nuestro Equipo de Atención de Calidad a support@healthtap.com. Si no puedes iniciar tu consulta a tiempo, reacreditaremos completamente tu cuenta. (Código de error: %{error})

# r418634910
source: Consult already in progress
es: La consulta ya está en progreso

# r703418077
source: It appears your account is already currently in a live virtual consult with a doctor. Please continue your consult from that browser window or device. For further assistance, please contact our Quality Care Team at support@healthtap.com. (Error code: %{error})
es: Parece que tu cuenta ya está en una consulta virtual con un doctor en este momento. Por favor, continua tu consulta desde esa ventana de navegador o dispositivo. Para más asistencia, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com. (Código de error: %{error})

# r411514496
source: You must be 18 or older
es: Debes de tener 18 años o más

# r286928163
source: We're sorry but you must be 18 years or older to start a Virtual Consult with a doctor. We can't start your consult at this time. For questions, please contact our Quality Care Team at support@healthtap.com. If you cannot start your consult in time, we will fully re-credit your account. (Error code: %{error})
es: Perdón, pero debes de tener 18 años o más para iniciar una Consulta Virtual con un doctor. No podemos iniciar tu consulta en este momento. Para preguntas, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com. Si no puedes iniciar tu consulta a tiempo, reacreditaremos completamente tu cuenta. (Código de error: %{error})

# r964639321
source: Payment needed
es: Pago necesario

# r749408823
source: We sincerely apologize, but there was an issue charging your account for this virtual consult. We can't start your consult until this issue is resolved. For further assistance, please contact our Quality Care Team at support@healthtap.com. (Error code: %{error})
es: Pedimos sinceras disculpas, pero hubo un problema haciendo un cargo a tu cuenta por esta consulta virtual. No podemos iniciar tu consulta hasta que este problema esté resuelto. Para más asistencia, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com. (Código de error: %{error})

# r1009898427
source: Problem joining consult
es: Problema al unirse a la consulta

# r239073758
source: Sorry, you've been removed from this consult and may not join again. (Error code: %{error})
es: Perdón, has sido removido de esta consulta y no puedes unirte otra vez. (Código de error: %{error})

# r914210482
source: Sorry, but this consult has reached the maximum number of allowed participants. (Error code: %{error})
es: Perdón, pero esta consulta ha alcanzado el número máximo de participantes permitidos. (Código de error: %{error})

# r1062630881
source: Sorry, this consult has already ended. (Error code: %{error})
es: Perdón, esta consulta ya ha terminado. (Código de error: %{error})

# r165207763
source: Sorry, this consult has not yet started. Try again later. (Error code: %{error})
es: Perdón, esta consulta no ha iniciado. Intenta otra vez después. (Código de error: %{error})

# r343659677
source: Sorry, this appointment has been canceled. (Error code: %{error})
es: Perdón, esta cita ha sido cancelada. (Código de error: %{error})

# r864731867
source: You already exceed the number of consults you are allowed to
es: Ya te has excedido del número de consultas que tienes permitidas.

# r810274908
source: We're sorry but you have already exceeded the amount of consults you are allowed to, please check your email and your account. If you have any questions please contact our Quality Care team at support@healthtap.com. (Error code: %{error})
es: Perdón, pero ya te has excedido de la cantidad de consultas que tienes permitidas, por favor, verifica tu correo electrónico y tu cuenta. Si tienes alguna pregunta, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com. (Código de error: %{error})

# r401945503
source: Expert Unavailable
es: Experto No Disponible

# r356956325
source: We sincerely apologize, but the Doctor is temporarily unavailable. For further assistance, please contact our Quality Care Team at support@healthtap.com. (Error code: %{error})
es: Pedimos sinceras disculpas, pero el Doctor está temporalmente no disponible. Para más asistencia, por favor, contacta a nuestro Equipo de Atención de Calidad a support@healthtap.com. (Código de error: %{error})

# r339289527
source: Internal Error
es: Error Interno

# r578763347
source: We sincerely apologize, but there seems to be a technical issue with starting your consult. We've already pinged our top engineers to investigate and resolve the issue. If you need further assistance, please don't hesitate to contact our Quality Care Team at expertsupport@healthtap.com. (Error code: %{error})
es: Pedimos sinceras disculpas, pero parece haber un problema técnico al iniciar tu consulta. Hemos contactado a nuestros mejores ingenieros para investigar y resolver el problema. Si necesitas más asistencia, por favor, no dudes en contactar nuestro Equipo de Atención de Calidad a expertsupport@healthtap.com. (Código de error: %{error})

# r167364116
source: Cannot answer consult
es: No se puede contestar a consulta

# r815610847
source: It appears this consult has already been ended, either because it was answered or the patient hung up. If you need further assistance, please don't hesitate to contact our Quality Care Team at expertsupport@healthtap.com. (Error code: %{error})
es: Parece que esta consulta ya ha terminado, ya sea porque fue contestada o el paciente colgó. Si necesitas más asistencia, por favor, no dudes en contactar nuestro Equipo de Atención de Calidad a expertsupport@healthtap.com. (Código de error: %{error})

# r827325555
source: We sincerely apologize, but it seems you are offline potentially due to a missed call. If you need further assistance, please don't hesitate to contact our Quality Care Team at expertsupport@healthtap.com. (Error code: %{error})
es: Pedimos sinceras disculpas, pero parece que estás offline potencialmente debido a una llamada perdida. Si necesitas más asistencia, por favor, no dudes en contactar nuestro Equipo de Atención de Calidad a expertsupport@healthtap.com. (Código de error: %{error})

# r828656307
source: Trouble Assigning Device
es: Problema Asignando Dispositivo

# r438872439
source: Please enter a valid device ID and passcode combination (Error code: %{error})
es: Por favor, ingresa una combinación válida de ID de dispositivo y contraseña (Código de error: %{error})

# r544051437
source: Trouble Unassigning Device
es: Problema Revocando Dispositivo

# r1052746848
source: Sorry, there was an error assigning this device. (Error code: %{error})
es: Perdón, hubo un error asignando este dispositivo. (Código de error: %{error})

# r860132749
source: Sorry, there was an error unassigning this device. This may happen if there are pending future appointments on this device. (Error code: %{error})
es: Perdón, hubo un error revocando este dispositivo. Esto puede pasar si hay citas futuras pendientes en este dispositivo. (Código de error: %{error})

# r687472999
source: Bad Argument
es: Mal Argumento

# r194318556
source: Location Update Failed
es: Actualización de Ubicación Fallida

# r934184542
source: Daily Rate Limit Reached
es: Límite de Calificación Diaria Alcanzado

# r730281858
source: Receiving “Agrees” from colleagues
es: Recibiendo "de Acuerdos" de colegas

# r568917292
source: Growing your network of <a href="/#expert/patientdirectory">patient</a> and <a href="/#expert/doctordirectory">peers</a>
es: Haciendo crecer tu red de <a href="/#expert/patientdirectory">pacientes</a> y <a href="/#expert/doctordirectory">pares</a>

# r594850824
source: Responding to messages in a manner respectful of time
es: Respondiendo a mensajes con respeto al tiempo

# r260305119
source: Agree with answers from other doctors
es: Estando de acuerdo con respuestas de otros doctores

# r1001796263
source: Invite doctors and patients to HealthTap
es: Invita a doctores y pacientes a HealthTap

# r969987574
source: Add other doctors to your network
es: Añade a otros doctores a tu red

# r775754582
source: Comment on an answers
es: Comenta respuestas

# r686554926
source: Share on <a href='http://www.twitter.com'>Twitter</a> or <a href='http://www.facebook.com'>Facebook</a>
es: Comparte en <a href='http://www.twitter.com'>Twitter</a> o <a href='http://www.facebook.com'>Facebook</a>

# r921026458
source: Select "Known for" topics by clicking on the "edit" link in the field below your photo and name on the Virtual Practice home page - you can choose up to 5 "Known for" topics that will direct patients and questions to your profile that are related to those topics. (see more about “Known For” topics here)
es: Selecciona temas "Conocido por" haciendo clic en el enlace "editar" en el campo debajo de tu foto y nombre en la página de inicio del Consultorio Virtual - puedes elegir hasta 5 temas "Conocido por" que dirigirán a pacientes y preguntas relacionadas a estos temas a tu perfil. (ver más acerca de temas "Conocido por" aquí)

# r882562174
source: Add a professional looking "head and shoulders" photo to your Virtual Practice home page.
es: Añade una foto de "cabeza y hombro" que se vea profesional a la página de inicio de tu Consultorio Virtual.

# r212846986
source: Start adding content to your profile by answering questions from users that interests you - this is the number 1 way to start generating traffic to your profile. Share the answers on FB and Twitter by selecting the appropriate channel after completing the answer. This can also be done from the "settings" link on the Virtual Practice home page.
es: Comienza añadiendo contenido a tu perfil al contestar preguntas de usuarios que te interesan - esta es la forma número 1 de empezar a generar tráfico a tu perfil. Comparte las respuestas en FB y Twitter seleccionando el canal apropiado después de completar la respuesta. Esto también se puede hacer desde el enlace "configuración" en la página de inicio del Consultorio Virtual.

# r820569743
source: Build your network of patients and colleagues. Your network size directly impacts your online reputation by attracting the attention of more specialists who will read and "Agree" with your answers - and patients who will "Thank" you. It also helps optimize your visibility to internet search engines. Recent analysis of our top doctors showed a direct correlation between network size and number of “Agrees” and "Thanks". (click here to invite colleagues or patients).
es: Construye tu red de pacientes y colegas. El tamaño de tu red impacta directamente a tu reputación en línea atrayendo la atención de más especialistas que leerán y estarán "de Acuerdo" con tus respuestas - y pacientes que te "Agradecerán". También ayuda a optimizar tu visibilidad a motores de búsqueda en internet. Análisis reciente por parte de nuestros mejores doctores muestran una correlación entre el tamaño de la red y el número de "de Acuerdos" y "Agradecimientos". (haz clic aquí para invitar a colegas o pacientes).

# r571781469
source: Once you have started to contribute to the site, send us an email with your CV and interesting facts about your career and we will feature you in our very popular blog.
es: Una vez que hayas empezado a contribuir al sitio, envíanos un correo electrónico con tu CV y hechos interesantes acerca de tu carrera y te destacaremos en nuestro muy popular blog.

# r545327196
source: Your points benefit you in many ways. The more points you collect, the higher your level and the more visible you'll be to prospective patients and referring colleagues. Every doctor starts at “certified”, but you will quickly start to advance to more prestigious levels.
es: Tus puntos te benefician de muchas maneras. Entre más puntos acumules, más alto será tu nivel y más visible serás para pacientes prospectivos y colegas referentes. Cada doctor comienza desde "certificado", pero tú empezarás a avanzar rápidamente a niveles más prestigiosos.

# r630083706
source: To collect points:
es: Para acumular puntos:

# r544426111
source: Access trusted health information, all approved by doctors so you can check out symptoms, conditions and treatments.
es: Accede a información de salud confiable, aprobada en su totalidad por doctores para que puedas dar un vistazo a síntomas, condiciones y tratamientos.

# r259130483
source: See your hospital specialist without leaving home, book an appointment and see your health record.
es: Ve a tu especialista de hospital sin dejar tu hogar, agenda una cita y ve tu expediente clínico.

# r259691874
source: Cloud-base service held at the highest security level. You control which clinicians are part of your care team.
es: Servicio basado en la nube con el nivel de seguridad más alto. Puedes controlar cuáles clínicos son parte de tu equipo de atención.

# r998807797
source: Send a direct text message or a clinical photo to a healthcare professional.
es: Envía un mensaje de texto directo o una foto clínica a un profesional de la atención a la salud.

# r601796997
source: Access individualised answers, news, and tips created by doctors based on the patient’s proprietary Health Graph and aggregate data.
es: Accede a respuestas, noticias y tips individualizados creados por doctores basados en el Gráfico de Salud y datos agregados propiedad del paciente.

# r213331889
source: Get links to helpful websites, tips, checklists and reminders.
es: Obtén enlaces a sitios web, tips, listados y recordatorios.

# r173083236
source: Be acknowledged as an expert and mentor in Virtual Care delivery.
es: Sé reconocido como un experto y mentor en la entrega de Atención Virtual.

# r997876030
source: Give care from anywhere, at any time you choose, using any mobile device or personal computer.
es: Da atención desde cualquier lugar, a la hora que elijas, usando cualquier dispositivo móvil o computadora personal.

# r343761287
source: Get thousands of thank you notes and gain recognition from respected peers for helping millions worldwide with your trusted expertise.
es: Obtén miles de notas de agradecimientos y gana reconocimiento de pares respetados por ayudar a millones alrededor del mundo con tu destreza de confianza.

# r770205803
source: Make it more convenient for patients by preventing long journeys to hospital, give everyone access to timely care, help patients manage their own health more effectively.
es: Hazlo más conveniente para tus pacientes previniendo largos viajes al hospital, dale a todos acceso a atención oportuna y ayuda a pacientes a administrar su salud de forma más efectiva.

# r788198062
source: Earn unlimited free AMA PRA Category 1TM CME credits while sharing knowledge with colleagues and patients.
es: Gana créditos Categoría 1TM CME AMA PRA gratis e ilimitados mientras compartes conocimiento con colegas y pacientes.

# r488462131
source: Share HIPAA-compliant secure messages with any doctor, or request Curbside Consult in any of 141 specialties.
es: Comparte mensajes seguros en conformidad con HIPAA con cualquier doctor, o solicita una Consulta de Banqueta en cualquiera de 141 especialidades.

# r278382818
source: Translate and share the knowledge of %{n} top doctors with your people
es: Traduce y comparte el conocimiento de %{n} de los mejores doctores con tu gente

# r449095485
source: Medical Device
es: Dispositivo Médico

# r426517028
source: Resolution
es: Resolución

# r144045617
source: Risk Factor
es: Factor de Riesgo

# r128568289
source: Brand Name
es: Nombre de Marca

# r229261264
source: Side effect
es: Efecto Secundario

# r426063779
source: Brand Names
es: Nombres de Marca

# r860927138
source: Side effects
es: Efectos Secundarios

# r880810229
source: Take free course
es: Tomar curso gratis

# r188215411
source: Increase their impact and reach a larger patient population
es: Incrementar su impacto y alcanzar una población de pacientes más grande

# r831071991
source: Introductory course in Virtual Care
es: Curso introductorio a Atención Virtual

# r1025366613
source: 50 hours of Virtual Care
es: 50 horas de Atención Virtual

# r610049215
source: 100 hours of Virtual Care and an advanced exam
es: 100 horas de Atención Virtual y un examen avanzado

# r775430723
source: Join the fastest growing movement in medicine
es: Únete al movimiento con crecimiento más rápido en medicina

# r257005465
source: Be an expert and mentor in Virtual Care
es: Sé un experto y mentor en la Atención Virtual

# r666784512
source: Improve your professional profile for better career opportunities and more patients
es: Mejora tu perfil profesional para mejores oportunidades de carrera y más pacientes

# r28281910
source: Earn 2 hours AMA PRA Category 1 credit
es: Gana 2 horas de Crédito de Categoría 1 de AMA PRA

# r11185488
source: What would you like to ask a doctor?
es: ¿Qué te gustaría preguntarle a un doctor?

# r852001733
source: Based on your question, we've matched you with several doctors
es: Basándonos en tu pregunta, te hemos emparejado con varios doctores

# r661959094
source: Turnkey solution, easy to use and deploy<br/>No training required
es: Solución Tumkey, fácil de usar y desplegar<br/>No se requiere entrenamiento

# r209899411
source: Real-time population health insights<br/>Based on location and demographic
es: Perspicacias de salud poblacional en tiempo real<br/>Basadas en ubicación y demografía

# r697340447
source: Always available technical support<br/>Warm transfer capabilities and protocols
es: Soporte técnico siempre disponible<br/>Capacidades y protocolos de transferencia cálidos

# r17090681
source: Specific, actionable doctor insights<br/>Answers, tips, and checklists
es: Perspicacias de doctor específicas y accioniables<br/>Respuestas, tips y listados

# r434426435
source: Immediate response and access<br/>%{num} doctors across 141 specialties
es: Acceso y respuesta inmediata<br/>%{num} doctores en 141 especialidades

# r93056889
source: Expert do’s and don’ts<br/>Timely alerts and doctor reminders
es: Qué hacer y no hacer por expertos<br/>Alertas y recordatorios oportunos de doctores

# r590812662
source: Explosions
es: Explosiones

# r264176518
source: Earthquakes, landslides, and collapsed buildings
es: Terremotos, derrumbes y edificios colapsados

# r220124555
source: Floods and tsunamis
es: Inundaciones y tsunamis

# r714510734
source: Hurricanes and typhoons
es: Huracanes y tifones

# r382440593
source: Disease outbreaks
es: Brotes de enfermedades

# r1033157099
source: Nuclear or radioactive releases
es: Liberación de sustancias nucleares o radioactivas

# r246906376
source: Tornadoes
es: Tornados

# r701477468
source: Wildfires
es: Incendios forestales

# r941152491
source: Seamless data inputs from all patients' engagements (from content browsing to labs and doctor consults).
es: Entrada de datos fluida de todas las participaciones de paciente (desde navegación de contenido a labs y consultas médicas).

# r203946618
source: Quickly triage all patients to proper and most cost-effective care and provide at the right care, at the right time and place, and at the right price.
es: Haz triage rápidamente a todos los pacientes para la atención adecuada y más económica, y brinda la atención adecuada, en el momento y lugar adecuados, y al precio adecuado.

# r579659213
source: Fewer unnecessary readmissions, with in-person care reserved for necessary treatments. More capacity for better paying use cases and second opinions.
es: Menos readmisiones innecesarias, con atención en persona reservada para tratamientos necesarios. Más capacidad para casos de uso y segundas opiniones mejor pagadas.

# r77617913
source: Creates a vibrant patient and doctor community that deepens trust and long-term commitment to the provider and encourages referrals.
es: Crea una comunidad vibrante de pacientes y doctores que profundiza la confianza y compromiso a largo plazo al proveedor y alienta referencias.

# r204607498
source: A single secure sign-on (SSO) serves as your patients' and doctors' main interface for managing healthcare. Our safe and secure HIPAA-compliant, SOC 2 Type II-certified platform keeps data and consults confidential.
es: Un solo secure sign-on (SSO) sirve como la interfaz principal de tus pacientes y doctores para administrar la atención a la salud. Nuestra plataforma con certificación SOC 2 Tipo II y en conformidad con HIPAA mantiene datos y consultas confidenciales.

# r267299231
source: Operated by the provider's doctors and staff, integrating with EMRs and other existing provider services.
es: Operada por los doctores y personal del proveedor, integrándose con EMRs y otros servicios de proveedor existentes.

# r309661411
source: Give peace of mind with engaging and delightful experiences. In addition, patients receive priority access to customer support.
es: Da paz mental con experiencias atractivas y encantadoras. Además, los pacientes reciben acceso prioritario a atención al cliente.

# r386573858
source: Healthier, happier, and more compliant patients as well as improved health outcomes.
es: Pacientes más saludables, felices y dóciles, así como resultados de salud mejorados.

# r607444164
source: Advanced data and analytics tools and dashboards helps analyze utilization and trends, enabling predictive analysis of health insights within patient population.
es: Datos, herramientas de análisis y tableros avanzados ayudan a analizar uso y tendencias, permitiendo análisis predictivo de perspicacias de salud dentro de la población de pacientes.

# r422908605
source: Build a visionary global brand and become a thought leader committed to delivering the best care possible.
es: Construye una marca global visionaria y conviértete en un líder de pensamiento comprometido a entregar la mejor atención posible.

# r853562932
source: Cloud-based platform requires no hardware or software installation.
es: La plataforma basada en la nube no requiere instalación de hardware o software.

# r901970419
source: Continuously updated and available across operating systems (Windows, Mac OS X, Android, and iOS) for patients and doctors.
es: Es continuamente actualizada y disponible a través de sistemas operativos (Windows, Max OS X, Android y iOS) para pacientes y doctores.

# r716949164
source: Easy, immediate access to the provider’s high-quality doctors and their knowledge.
es: Acceso fácil e inmediato a los doctores de alta calidad del proveedor y sus conocimientos.

# r186494853
source: Available anytime, anywhere from any mobile device or personal computer.
es: Disponible a cualquier hora y en cualquier lugar, desde cualquier dispositivo móvil o computadora personal.

# r1009101213
source: HealthTap guides patients to the right care at the right time and at the right cost.
es: HealthTap guía a pacientes a la atención adecuada, en el momento adecuado y al costo adecuado.
