Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

source: We're having trouble reaching HealthTap. Please try again or refresh the page. If the problem persists, <a href="mailto:<%= supportEmail %>">contact our support</a> for further assistance. Thank You!
es: Estamos teniendo problemas poniéndonos en contacto con HealthTap. Por favor, intenta otra vez o refresca la página. Si el problema persiste, <a href="mailto:<%= supportEmail %>">contacta nuestro soporte</a> para más asistencia. ¡Gracias!

# Or, tell your friend to use&lt;br&gt; your promo code:
source: Or, tell your friend to use<br> your promo code:
es: O dile a tu amigo que use<br> tu código promocional:

source: Total Prime Credits Earned
es: Total de Créditos Prime Ganados

source: We're committed to delivering a delightful experience with our doctors that leaves you feeling good. If you're unhappy with the quality and helpfulness of the Virtual Consult, you may contact us at any time to request a refund! We guarantee you'll be satisfied <span style="font-weight: 600; color: #c00;">:)</span>
es: Estamos comprometidos a entregar una experiencia encantadora con nuestros doctores que te deja sintiéndote bien. ¡Si no estás feliz con la calidad y utilidad de la Consulta Virtual, puedes contactarnos a cualquier hora para solicitar un reembolso! Te garantizamos que estarás satisfecho <span style="font-weight: 600; color: #c00;">:)</span>

# Your &lt;%= upperExpertType %&gt;&amp;apos;s Name
source: Your <%= upperExpertType %>&apos;s Name
es: Tu <%= upperExpertType %>&apos;s Nombre

source: Finally, you can have <span class='orange'>lab tests</span> ordered and delivered to your phone from top doctors!
es: ¡Finalmente, puedes tener <span class='orange'>pruebas de laboratorio</span> ordenadas y entregadas a tu teléfono de los mejores doctores!

source: This is a placeholder text for dna4life integration. <a href='http://dna4life.com/product-benefits/' target='_blank'>DNA4Life Site</a>
es: Este es un texto en espera de integración dna4life. <a href='http://dna4life.com/product-benefits/' target='_blank'>DNA4Life Site</a>

source: We hope this consult was helpful!
es: ¡Esperamos que esta consulta haya sido útil!

source: missed
es: perdida

source: Please create some tips to share them with patients
es: Por favor, crea algunos tips para compartir con pacientes

source: Or, share this link on your blog:
es: O comparte este enlace en tu blog:

source: View patient recommendations and private feedback all in one place
es: Ver recomendaciones de pacientes y comentarios privados en un solo lugar

source: I agree to HealthTap's <a href='/terms' target='_blank'> Terms </a> and <a href='/terms/privacy_sharing' target='_blank'> Privacy Policy </a>
es: Acepto a los <a href='/terms' target='_blank'> Términos </a> y <a href='/terms/privacy_sharing' target='_blank'> Política de Privacidad </a> de HealthTap

source: 24hour
es: 24horas

source: mail-order
es: por correo

source: Give <span class="referral-discount"> <%= referral_discount_str %> </span> , Get
es: Dar <span class="referral-discount"> <%= referral_discount_str %> </span> , Recibir

source: Get {span_tag_start}{amount}{span_tag_end} credit to consult with a specialist when your referral link is used
es: Dar {span_tag_start}{amount}{span_tag_end} en crédito para consultar con un especialista cuando tu enlace de referencia sea usado

source: Offer <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> time consult discount for
es: Ofrece <span class="suffix-wrap"> 1 <span class="suffix">st</span> </span> descuento único para consulta para

source: Earn 1 point for each word you translate. Once you reach level 15, you can unlock the editor role!
es: Gana 1 punto por cada palabra que traduzcas. Una vez que alcances el nivel 15, ¡puedes desbloquear el rol de editor!

source: IN
es: DENTRO

source: OUT
es: FUERA

source: Caregiver
es: Dador de atención

source: somehting
es: algo

# Physician&lt;br&gt;&lt;br&gt; By speciality
source: Physician<br><br> By speciality
es: Médico<br><br> Por especialidad

source: Dentists
es: Dentistas

source: Optometrists
es: Optometristas

source: Psychologists
es: Psicólogos

source: Nurse
es: Enfermera

source: Physician
es: Médico

source: ask
es: preguntar

source: answered and
es: contestada y

source: Send support request
es: Enviar solicitud de soporte

source: Save Changes
es: Guardar Cambios

source: Publish Post
es: Publicar Publicación

source: Add
es: Añadir

source: and <span class="points">+<span><%= cme_data.credits %></span> CME CREDITS</span>
es: y <span class="points">+<span><%= cme_data.credits %></span> CRÉDITOS CME</span>

source: CO-SIGN
es: FIRMA CONJUNTA

source: SEND ANSWER
es: ENVIAR RESPUESTA

source: Is
es: Es

source: Leaderboard
es: Tabla de clasificación

source: dummy
es: tonto

# Add Known fors &amp;raquo;
source: Add Known fors &raquo;
es: Añadir Conocido pors &raquo;

# Add Colleagues &amp;raquo;
source: Add Colleagues &raquo;
es: Añadir Colegas &raquo;

# Complete profile &amp;raquo;
source: Complete profile &raquo;
es: Completar perfil &raquo;

source: Dear [Patient name],
es: Querido (a) [Patient name],

source: Sincerely, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target='_blank'><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>
es: Sinceramente, <br> Dr. <%= App.user.get('person').name %> <%= App.user.get('person').last_name %> <br> <a href="<%= App.settings.server %>/<%= App.user.get('person').profile_name %>" target='_blank'><%= App.settings.server %>/<%= App.user.get('person').profile_name %></a>

# Blog RSS Feed URL&amp;nbsp;
source: Blog RSS Feed URL&nbsp;
es: URL de RSS Feed de Blog&nbsp;

source: Add insurance
es: Añadir Seguro

source: Add Location
es: Añadir Ubicación

source: Add Specialty
es: Añadir Especialidad

# Recommend &amp;raquo;
source: Recommend &raquo;
es: Recomendar &raquo;

source: Incomplete
es: Incompleto

source: relevance
es: relevancia

source: minor
es: menor

source: : <a class="showInsurances" onclick="$(&apos;ul.<%= className %>&apos;).toggleClass(&apos;hidden&apos;)"><%= val.plans.length %> Plans</a>
es: : <a class="showInsurances" onclick="$(&apos;ul.<%= className %>&apos;).toggleClass(&apos;hidden&apos;)"><%= val.plans.length %> Planes</a>

source: Send Note
es: Enviar Nota

source: Author assisted by Medical Student
es: Autor asistido por Estudiante de Medicina

# Send &amp;raquo;
source: Send &raquo;
es: Enviar &raquo;

# Log In &amp;raquo;
source: Log In &raquo;
es: Iniciar Sesión &raquo;

# LOG IN &amp;raquo;
source: LOG IN &raquo;
es: INICIAR SESIÓN &raquo;

source: Add shift:
es: Añadir turno:

source: commit
es: comprometer

source: standby
es: en espera

source: tryme
es: pruébame

# Type in your doctor&amp;apos;s name...
source: Type in your doctor&apos;s name...
es: Escribe el nombre de tu doctor...

# Enter Tip&lt;a class=&amp;quot;goodTips&amp;quot;&gt;Good tip examples&lt;/a&gt;
source: Enter Tip<a class="goodTips">Good tip examples</a>
es: Ingresa Tip<a class="goodTips">Ejemplos de buenos tips</a>

# Enter a tip that&amp;apos;s a fun fact...
source: Enter a tip that&apos;s a fun fact...
es: Ingresa un tip que sea un hecho curioso...

source: Ahh, I see!
es: ¡Ahh, ya veo!

# Complete &amp; Print Your Visit Prep Sheet.
source: Complete & Print Your Visit Prep Sheet.
es: Completa & Imprime tu Hoja de Preparación para Visita

# Continue &amp;raquo;
source: Continue &raquo;
es: Continuar &raquo;

# Verify Code &amp;raquo;
source: Verify Code &raquo;
es: Verificar Código Code &raquo;

source: Verify my phone
es: Verificar mi teléfono

# ASK YOUR QUESTION &amp;raquo;
source: ASK YOUR QUESTION &raquo;
es: HAZ TU PREGUNTA &raquo;

source: SEND QUESTION TO DOCTORS
es: ENVIAR PREGUNTA A DOCTORES

source: UPDATE MY HEALTH PROFILE
es: ACTUALIZAR MI PERFIL DE SALUD

# OK, THANKS! CONTINUE &amp;raquo;
source: OK, THANKS! CONTINUE &raquo;
es: ¡OK, GRACIAS! CONTINUAR &raquo;

# Sign Up &amp; Continue &amp;raquo;
source: Sign Up & Continue &raquo;
es: Registrarse & Continuar &raquo;

source: single
es: único

source: check
es: cheque

source: charity
es: caridad

# Redeem &amp;gt;&amp;gt;
source: Redeem &gt;&gt;
es: Redimir &gt;&gt;

source: SEND YOUR QUESTION
es: ENVIAR TU PREGUNTA

source: EDIT YOUR QUESTION <span class="sub_title">Want to change your question? You can do that here. Remember, proper grammar and correct spelling increase your chances of getting a great answer!
es: EDITAR TU PREGUNTA <span class="sub_title">¿Quieres cambiar tu pregunta? Puedes hacer eso aquí. Recuerda, ¡gramática y ortografía correctas incrementan tus probabilidades de obtener un grandiosa respuesta!

# SAVE CHANGES &amp;raquo;
source: SAVE CHANGES &raquo;
es: GUARDAR CAMBIOS &raquo;

# Already a HealthTap member?&lt;br&gt;Please log in:
source: Already a HealthTap member?<br>Please log in:
es: ¿Ya eres un miembro de HealthTap?<br>Por favor, inicia sesión:

source: Sweat the details... at least a little. <a onclick="$(&apos;#ex1&apos;).toggle();" class='exampleToggle' id='h1'>Hide examples</a><br> <span id='ex1' class='guidelineEx'> <span class="good">Good:</span> I had an itchy dry rash on the inside of my elbows for 3 weeks. What could be the causes?<br> <span class="bad">Not so good:</span> Why do I have a rash? </span>
es: Suda los detalles... al menos un poco. <a onclick="$(&apos;#ex1&apos;).toggle();" class='exampleToggle' id='h1'>Esconder ejemplos</a><br> <span id='ex1' class='guidelineEx'> <span class="good">Bueno:</span> Tenía un sarpullido seco con comezón en la parte de adentro de mis codos por 3 semanas. ¿Cuáles podrían ser las causas?<br> <span class="bad">No tan bueno:</span> ¿Por qué tengo un sarpullido? </span>

source: Make it long enough to be helpful to others. Millions of people all over the world may read your question and its answers. <a onclick="$(&apos;#ex2&apos;).toggle();" class='exampleToggle' id='h2'>Show examples</a><br> <span id='ex2' class='guidelineEx hide'> <span class="good">Good:</span> What could cause low back pain after doing chores in the house – I’ve never had a back injury?<br> <span class="bad">Not so good:</span> Why back pain? </span>
es: Hazla suficientemente larga para ser útil para otros. Millones de personas de todo el mundo pueden leer tu pregunta y sus respuestas. <a onclick="$(&apos;#ex2&apos;).toggle();" class='exampleToggle' id='h2'>Mostrar ejemplos</a><br> <span id='ex2' class='guidelineEx hide'> <span class="good">Bueno:</span> ¿Qué podría causar dolor de espalda baja después de hacer el qué hacer de la casa? – ¿Nunca he tenido una lesión en la espalda?<br> <span class="bad">No tan bueno:</span> Why back pain? </span>

source: Include sex/gender, when relevant. <a onclick="$(&apos;#ex3&apos;).toggle();" class='exampleToggle' id='h3'>Show examples</a><br> <span id='ex3' class='guidelineEx hide'> <span class="good">Sex/Gender helpful:</span> What could cause a lump, the size of a quarter, just under a man’s breast.<br> <span class="bad">Sex/Gender not necessary:</span> What could cause a rubbery bump, the size of a jelly bean, under the skin on the back of my hand? </span>
es: Incluye sexo/género cuando sea relevante. <a onclick="$(&apos;#ex3&apos;).toggle();" class='exampleToggle' id='h3'>Mostrar ejemplos</a><br> <span id='ex3' class='guidelineEx hide'> <span class="good">Sexo/Género útil:</span> Qué podria causar una bola, del tamaño de una moneda, justo debajo del seno de hombre.<br> <span class="bad">Sexo/Género no necesario:</span> ¿Qué podría causar una bolita, del tamaño de un frijo, debajo de la piel del dorso de mi mano? </span>

source: Include an approximate age. <a onclick="$(&apos;#ex4&apos;).toggle();" class='exampleToggle' id='h4'>Show examples</a><br> <span id='ex4' class='guidelineEx hide'> <span class="good">Different ages will lead to different answers:</span> For the past 2 days my 15 year old son has had a fever and been limping as if his leg hurts. What are some things that could cause this? <br> <span class="good"></span> Why has my 3 year old been experiencing some fever and limping as if his leg hurts for the past 2 days? </span>
es: Incluye edad aproximada. <a onclick="$(&apos;#ex4&apos;).toggle();" class='exampleToggle' id='h4'>Mostrar ejemplos</a><br> <span id='ex4' class='guidelineEx hide'> <span class="good">Diferentes edades llevarán a diferentes respuestas:</span> Por los últimos 2 días, mi hijo de 15 años ha tenido una fiebre y ha estado cojeando como si le doliera su pierna. ¿Qué son algunas de las cosas que podrían causar esto? <br> <span class="good"></span> ¿Por qué mi bebé de 3 años ha estado experimentando fiebre y cojea como si le doliera su pierna desde los últimos 2 días? </span>

source: Include weight, height and dosage units, where relevant. <a onclick="$(&apos;#ex5&apos;).toggle();" class='exampleToggle' id='h5'>Show examples</a><br> <span id='ex5' class='guidelineEx hide'> <span class="good">Good:</span> My son is 3 years old, weights 27 pounds, and is 34 inches tall. Is his size OK for his age?<br> <span class="bad">Not so good:</span> My son is 3, weighs 27, and has a height of 34. Is he OK for his age? </span>
es: Incluye peso, edad y unidades de dosis donde sea relevante <a onclick="$(&apos;#ex5&apos;).toggle();" class='exampleToggle' id='h5'>Mostrar ejemplos</a><br> <span id='ex5' class='guidelineEx hide'> <span class="good">Bueno:</span> Mi hijo tiene 3 años, pesa 27 libras y tiene 34 pulgadas de estatura. ¿Está bien su tamaño para su edad?<br> <span class="bad">No tan bien:</span> Mi hijo tiene 3, pesa 27 y mide 34. ¿Está bien para su edad? </span>

source: Please use both brand and generic names for medications, especially if you’re outside of the U.S. or asking about an uncommon medication. <a onclick="$(&apos;#ex6&apos;).toggle();" class='exampleToggle' id='h6'>Show examples</a><br> <span id='ex6' class='guidelineEx hide'> <span class="good">Good:</span> My son is 5 years old, 55lbs, and has a fever. He took 5ml of Tylenol (acetaminophen120mg/5ml), but his fever persists. Can children of this weight and age take a bigger dose of Tylenol?<br> <span class="bad">Not so good:</span> My son is 5, weighs 55, and has a fever. Tried Tylenol but fever persists. Take more Tylenol? </span>
es: Por favor, usa la el nombre de marca y genérico para medicamentos, especialmente si estás fuera de los EE.UU. o preguntando sobre un medicamento poco común. <a onclick="$(&apos;#ex6&apos;).toggle();" class='exampleToggle' id='h6'>Mostrar ejemplos</a><br> <span id='ex6' class='guidelineEx hide'> <span class="good">Bueno:</span> Mi hijo tiene 5 años, 55lbs, y tiene una fiebre. Tomó 5ml de Tylenol (acetaminofen120mg/5ml), pero su fiebre persiste. ¿Pueden los niños de este peso y edad tomar una dosis más grande de Tylenol?<br> <span class="bad">Not tan bueno:</span> Mi hijo tiene 5, pesa 55 y tiene una fiebre. Intenté con Tylenol pero fiebre persiste. ¿Tomar más Tylenol? </span>

source: Try to avoid questions that set doctors up for a YES or NO answer. <a onclick="$(&apos;#ex7&apos;).toggle();" class='exampleToggle' id='h7'>Show examples</a><br> <span id='ex7' class='guidelineEx hide'> <span class="good">Good:</span> How do antibiotics work in young, school-aged children?<br> <span class="bad">Not so good:</span> Do antibiotics work in children? </span>
es: Trata de evitar preguntas que hagan que los doctores tengan que contestar SÍ o NO. <a onclick="$(&apos;#ex7&apos;).toggle();" class='exampleToggle' id='h7'>Mostrar ejemplos</a><br> <span id='ex7' class='guidelineEx hide'> <span class="good">Bueno:</span> ¿Cómo funcionan los antibióticos en niños jovenes de edad escolar?<br> <span class="bad">Not tan bueno:</span> ¿Funcionan los antibióticos en niños? </span>

source: Try to leave opinions out. <a onclick="$(&apos;#ex8&apos;).toggle();" class='exampleToggle' id='h8'>Show examples</a><br> <span id='ex8' class='guidelineEx hide'> <span class="good">Good:</span> Why are some people against vaccines, when vaccines are used to prevent bad diseases?<br> <span class="bad">Not so good:</span> Are those anti-vaccine folks completely clueless or just in denial? </span>
es: Intenta dejar fuera las opiniones. <a onclick="$(&apos;#ex8&apos;).toggle();" class='exampleToggle' id='h8'>Mostrar ejemplos</a><br> <span id='ex8' class='guidelineEx hide'> <span class="good">Bueno:</span> ¿Por qué algunas personas están en contra de las vacunas, cuando las vacunas se usan para prevenir males enfermedades?<br> <span class="bad">No tan bueno:</span> ¿La gente anti vacuna está perdida o en solo en negación? </span>

source: The clearer, the better. Use good grammar, avoid profanities and stay away from slang. <a onclick="$(&apos;#ex9&apos;).toggle();" class='exampleToggle' id='h9'>Show examples</a><br> <span id='ex9' class='guidelineEx hide'> <span class="good">Good:</span> I was doing arm curls and felt a burning pain in my biceps. Could I have torn a muscle?<br> <span class="bad">Not so good:</span> Doing curls, felt something and arm hurts? </span>
es: Entre más claro, mejor. Usa buena gramática, evita blasfemias y aléjate de la jerga. <a onclick="$(&apos;#ex9&apos;).toggle();" class='exampleToggle' id='h9'>Mostrar ejemplos</a><br> <span id='ex9' class='guidelineEx hide'> <span class="good">Bueno:</span> Estaba haciendo curIs de bíceps y sentí un dolor quemante en mis bíceps. ¿Podría tener un desgarro muscular?<br> <span class="bad">No tan bueno:</span> Haciendo curls, sentí algo y me duele el brazo? </span>

source: Don’t assume personal historical knowledge. HealthTap doctors often will not have seen your previous questions. <a onclick="$(&apos;#ex10&apos;).toggle();" class='exampleToggle' id='h10'>Show examples</a><br> <span id='ex10' class='guidelineEx hide'> <span class="good">Good:</span> My 2 year old son got ear tubes two months and now has a fever and pus coming from his right ear. Is this common?<br> <span class="bad">Not so good:</span> And it’s been going on for two days, and pus is coming out too? </span>
es: No asumas conocimiento de antecedentes personales. Los doctores de HealthTap a menudo no habrán visto tus preguntas previas. <a onclick="$(&apos;#ex10&apos;).toggle();" class='exampleToggle' id='h10'>Mostrar ejemplos</a><br> <span id='ex10' class='guidelineEx hide'> <span class="good">Bueno:</span> A mi hijo de 2 años le pusieron tubos en los oídos hace 2 meses y ahora tiene fiebre y le está saliendo puso del oído derecho. ¿Es común esto?<br> <span class="bad">No tan bueno:</span> Y ya tiene 2 días, y también le está saliendo pus? </span>

source: To maintain privacy, leave your name and the names of others out (unless that “other” is a celebrity who has publicly talked about an issue). <a onclick="$(&apos;#ex11&apos;).toggle();" class='exampleToggle' id='h11'>Show examples</a><br> <span id='ex11' class='guidelineEx hide'> <span class="good">Good:</span> I just heard the actor Michael J. Fox talk about his Parkinson’s disease. Are there any new, good treatments that have come out in the last 3 years?<br> <span class="bad">Not so good:</span> Hello doctor. My name is John Doe, and I am wondering if there are any good treatments for Parkinson’s disease. </span>
es: Para conservar privacidad, deja fuera tu nombre y los nombres de otros (a menos de que ese “otro” sea una celebridad que haya hablado públicamente acerca de un problema). <a onclick="$(&apos;#ex11&apos;).toggle();" class='exampleToggle' id='h11'>Mostrar ejemplos</a><br> <span id='ex11' class='guidelineEx hide'> <span class="good">Bueno:</span> Acabo de escuchar al actor Michael J. Fox hablar acerca de su enfermedad de Parkinson. ¿Hay nuevos buenos tratamientos que hayan salido en los últimos 3 años?<br> <span class="bad">No tan bueno:</span> Hola doctor. Mi nombre es John Doe, y me pregunto si hay buenos tratamientos para la enfermedad de Parkinson. </span>

source: Avoid using too many abbreviations because these can get downright confusing. <a onclick="$(&apos;#ex12&apos;).toggle();" class='exampleToggle' id='h12'>Show examples</a><br> <span id='ex12' class='guidelineEx hide'> <span class="good">Good:</span> How do you know if you are pregnant, if you never have regular periods?<br> <span class="bad">Not so good:</span> How do u no ur prego if u never have reg periods? </span>
es: Evita usar demasiadas abreviaciones porque se pueden poner muy confusas. <a onclick="$(&apos;#ex12&apos;).toggle();" class='exampleToggle' id='h12'>Mostrar ejemplos</a><br> <span id='ex12' class='guidelineEx hide'> <span class="good">Bueno:</span> ¿Cómo sabes si estás embarazada si nunca has tenido periodos regulares?<br> <span class="bad">No tan bueno:</span> ¿Cómo sabs si stas panzona si nunc tienes priods regus? </span>

source: Ask in English. This is the language commonly used by doctors on HealthTap. <a onclick="$(&apos;#ex13&apos;).toggle();" class='exampleToggle' id='h13'>Show examples</a><br> <span id='ex13' class='guidelineEx hide'> <span class="good">Good:</span> I pruned some trees last weekend and my arm has been hurting for 2 days. Could this be the cause?<br> <span class="bad">Not so good:</span> Porque mi brazo me duele mucho esta semana? </span>
es: Pregunta en inglés. Este es el idioma comúnmente usado por doctores en HealthTap. <a onclick="$(&apos;#ex13&apos;).toggle();" class='exampleToggle' id='h13'>Mostrar ejemplos</a><br> <span id='ex13' class='guidelineEx hide'> <span class="good">Bueno:</span> Podé unos árboles el fin de semana pasado y mi brazo me ha estado doliendo por 2 días. ¿Podría ser está la causa?<br> <span class="bad">No tan bueno:</span> ¿Por qué mi brazo me duele mucho esta semana? </span>

# Login &amp;raquo;
source: Login &raquo;
es: Iniciar sesión &raquo;

# SEND INVITE &amp;raquo;
source: SEND INVITE &raquo;
es: ENVIAR INVITACIÓN &raquo;

source: Patients<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">or request from your <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#patientdirectory" style="font-weight: normal;">Patient Directory »</a></span>
es: Pacientes<span style="color:#999;font-weight: normal;font-size: 11px; margin-left: 5px;">o solicitar de tu <a onclick="App.session.closePanels();" href="<%App.session.device == 'ipad' ?'':'/'%>#patientdirectory" style="font-weight: normal;">Directorio de Pacientes »</a></span>

source: SEND INVITE
es: ENVIAR INVITACIÓN

# NEXT &amp;raquo;
source: NEXT &raquo;
es: SIGUIENTE &raquo;

source: Share with a friend or loved one here.
es: Comparte con un amigo o ser querido aquí.

source: Get discounts by increasing your HealthScore.
es: Obtén descuentos incrementando tu HealthScore.

# SEND &amp;raquo;
source: SEND &raquo;
es: ENVIAR &raquo;

# &amp;nbsp;Type your doctor&amp;apos;s name
source: &nbsp;Type your doctor&apos;s name
es: &nbsp;Escribe el nombre de tu doctor

source: Your shift:
es: Tu turno:

source: committed
es: comprometido

# SEND TO:&amp;nbsp;&amp;nbsp;
source: SEND TO:&nbsp;&nbsp;
es: ENVIAR A:&nbsp;&nbsp;

# e.g. I&amp;apos;m free on Wednesday evenings.
source: e.g. I&apos;m free on Wednesday evenings.
es: e.g. Estoy libre las tardes de los miércoles.

source: Request Appointment
es: Solicitar Cita

source: BACK
es: REGRESAR

source: I WANT TO ASK THIS ANYWAY
es: QUIERO PREGUNTAR ESTO DE TODAS FORMAS

# &amp;nbsp;&amp;nbsp;Type:
source: &nbsp;&nbsp;Type:
es: &nbsp;&nbsp;Escribir:
