Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r538860664
source: No more waiting rooms: Patients can explore doctor-created and curated content, immediately connect with primary care doctors, and schedule virtual appointments with specialists.
es: No más salas de espera: Los pacientes pueden explorar contenido creado y curado por doctores, conectarse inmediatamente con doctores de atención primaria, y agendar citas virtuales con especialistas.

# r256195382
source: Patients have access to individualized content (answers, tips, and more) based on their personal health record and HealthTap’s proprietary, data-driven Health Graph.
es: Los pacientes tienen acceso a contenido individualizado (respuestas, tips y más) basado en su expediente clínico y el Gráfico de Salud impulsado por datos y propiedad de HealthTap.

# r721465543
source: World-class, empathetic doctors are readily available, creating long-lasting relationships between the patient, doctor, and provider.
es: Doctores empáticos y de clase mundial están disponibles, creando relaciones duraderas entre paciente, doctor y proveedor.

# r608293789
source: Whether it's the middle of the night or you're traveling out of the country, HealthTap doctors are here for you.
es: Ya sea a la mitad de la noche o que estés viajando fuera del país, los doctores de HealthTap están aquí para ti.

# r278823132
source: HealthTap Prime puts %{num} top doctors in your pocket&mdash;in under two minutes!
es: ¡HealthTap Prime pone a %{num} de los mejores doctores en tu bolsillo&mdash;en menos de dos minutos!

# r562012895
source: Doctors can order treatments and lab tests&mdash;sent to your local pharmacy or test center.
es: Los doctores pueden ordenar tratamientos y pruebas de laboratorio&mdash;para ser enviados a tu farmacia o centro de pruebas local.

# r1065496525
source: Set your own prices and earn more than $2000/month by doing just one virtual consult a day.
es: Fija tus propios precios y gana más de $2000/mes haciendo solo una consulta virtual al día.

# r302360150
source: Offer convenient, secure care that delights you and your patients by providing consults via live video, voice, or text from anywhere on any mobile device or computer.
es: Ofrece atención segura y conveniente que te encante a ti y a tus pacientes al brindar consultas a través de texto, voz o video en vivo desde cualquier lugar en cualquier dispositivo móvil o computadora.

# r985326595
source: Fully integrated scheduling, prescriptions, lab orders, and test results. Ask us about EMR integration and help with insurance reimbursements.
es: Agenda, recetas, órdenes y resultados de pruebas de laboratorio completamente integradas. Pregúntanos acerca de integración EMR y ayuda con reembolsos de seguros.

# r1019389508
source: It’s simple. You choose your prices, and we empower you with an incremental revenue stream for your practice.
es: Es simple. Tú eliges tus precios, y nosotros te fortalecemos con una fuente de ingresos creciente para tu consultorio.

# r741141628
source: Our team of experts will help you navigate your state’s parity laws (in most states) so you can get reimbursed.
es: Nuestro equipo de expertos te ayudará a navegar las leyes de paridad de tu estado (en la mayoría de los estados) para que puedas ser reembolsado.

# r451099096
source: Set a goal. Your personal Account Manager will help you get there with dedicated support for you and your practice.
es: Fija una meta. Tu Administrador de Cuenta personal te ayudará a llegar con apoyo dedicado para ti y para tu consultorio.

# r1017207921
source: Learn to navigate the software with short one-on-one training sessions, and get exclusive access to our proprietary Virtual Care resource center.
es: Aprende a navegar el software con sesiones de entrenamiento uno a uno, y obtén acceso exclusivo a nuestro propio centro de recursos de Atención Virtual.

# r869272418
source: See your practice patients virtually and experience seamless integration with your practice (for certified EMRs).
es: Ve a tus pacientes del consultorio virtualmente y experiencia una integración fluida con tu consultorio (para EMRs certificados).

# r107956619
source: Prescribe medication, which is automatically sent to any pharmacy, and seamlessly order and review lab tests via Quest Diagnostics.
es: Receta medicamento, el cual es enviado automáticamente a cualquier farmacia, y ordena y revisa pruebas de laboratorio de forma fluida a través de Quest Diagnostics.

# r604905273
source: Premium coverage as low as $1/day
es: Cobertura premium desde tan poco como $1/día

# r901235727
source: Resell travel packages for 250% markup (or more)
es: Revende paquetes de viaje con un aumento de precio de %250 (o más)

# r630330291
source: Give clients peace of mind with ongoing virtual doctor care
es: Da paz mental a clientes con atención médica virtual continua

# r870837032
source: 250% markup or more
es: Aumento de precio de 250% o más

# r13950804
source: For example, purchase a $6.99 package you can re-sell for $25 or more!
es: Por ejemplo, ¡compra un paquete de $6.99 que puedas revender por $25 o más!

# r970969048
source: To get started today, schedule a brief call with a Partner Specialist:
es: Para comenzar hoy, agenda una breve llamada con un Especialista en Socios:

# r611810763
source: Or, email us at
es: O envíanos un correo electrónico a

# r17285700
source: Schedule a call back
es: Agenda una llamada

# r101454341
source: HealthTap doctor
es: Doctor de HealthTap

# r773828490
source: themselves or others and add
es: a ellos mismo u a otros y añade

# r289983579
source: a few health-related details
es: unos pocos detalles relacionados a la salud

# r229549896
source: via video, voice, or chat, or send a message from their mobile device or PC
es: a través de chat, voz o video o envía un mensaje desde su dispositivo móvil o PC

# r35324470
source: checklists, and more to stay
es: listados, y más para mantenerse

# r174922745
source: healthy while traveling
es: saludable al viajar

# r376884318
source: Drive deep employee health engagement contain escalating healthcare costs, and reduce unnecessary utilization
es: Impulsa profunda participación en salud por parte de los empleados, contén costos de atención a la salud crecientes, y reduce utilización innecesaria

# r276815378
source: Provide peace of mind for employees with 24/7 guidance from top quality doctors via HD video, voice and text chat
es: Brinda paz mental a empleados con orientación 24/7 de los mejores doctores a través de chat de texto, voz o video HD

# r597824914
source: Set your own resale price to optimize earnings
es: Fija tu propio precio de reventa y optimiza ganancias

# r484419969
source: Earn $50,000+
es: Gana $50,000+

# r152237111
source: from just one 100-member implementation
es: por una sola implementación de 100 miembros

# r350740374
source: Schedule a call
es: Agenda una llamada

# r164461160
source: healthy and productive
es: saludable y productivo

# r936931651
source: 24 app reviews
es: 24 valoraciones de aplicaciones

# r866784648
source: 3,025 lives saved
es: 3,025 vidas salvadas

# r484286889
source: 923 answers
es: 923 respuestas

# r679890462
source: 1,205 RateRx reviews
es: 1,205 valoraciones de RateRx

# r696383219
source: 21 years in practice
es: 21 años ejerciendo

# r918843575
source: 2,505 lives saved
es: 2,505 vidas salvadas

# r64800603
source: But don’t take our word for it.
es: Pero no te fíes de nuestra palabra.

# r377938799
source: Ask the more than %{num_docs} <br>doctors who joined us, the millions we served from all<br>over the world, and the more than 14,000 users who told us<br>we saved their lives!
es: Pregúntale a los más de %{num_docs} <br>doctores que se unos unieron, a los millones que hemos atendido de todo<br>el mundo, ¡y a los más de 14,000 usuarios que nos dijeron<br>que salvamos sus vidas!

# r92375852
source: How? We’ve handpicked more than %{num_docs} of the world’s best doctors to quickly answer your health questions—for free.
es: ¿Cómo? Elegimos cuidadosamente a más de %{num_docs} de los mejores doctores del mundo para contestar rápidamente tus preguntas de salud - gratis.

# r638463622
source: We help more than %{num_docs} top doctors in our network enhance their reputations,<br>build professional networks, better serve existing patients, grow their practices,<br>and increase their income.
es: Ayudamos a más de %{num_docs} de los mejores doctores en nuestra red a mejorar sus reputaciones,<br>construir redes profesionales, servir mejor a pacientes existentes, hacer crecer sus consultorios,<br>e incrementar sus ingresos.

# r13699318
source: Gain competitive advantage by setting yourself apart amidst an increasingly challenging benefits ecosystem.
es: Gana una ventaja competitiva distinguiéndote de los demás en un ecosistema de beneficios cada vez más desafiante.

# r423261800
source: Grow your book of business and make your renewals worry-free.
es: Haz crecer tu libreta de negocios y haz tus renovaciones libres de preocupaciones.

# r500843284
source: Earn more while providing your clients with a truly engaging, superior healthcare experience that saves time and money for both you and your clients!
es: ¡Gana más mientras les brindas a tus clientes una experiencia superior y verdaderamente atractiva que ahorra tiempo y dinero tanto para ti como para tus clientes!

# r738934975
source: %{num_doctors} top doctors
es: %{num_doctors} de los mejores doctores

# r975034919
source: Immediate access to top doctors and their expertise, anytime, anywhere
es: Acceso inmediato a los mejores doctores y a su destreza, a cualquier hora y en cualquier lugar

# r600853519
source: Learn about medical practices and clinics
es: Aprende acerca de clínicas y consultorios médicos

# r1041708913
source: Providers & Health Systems
es: Proveedores & Sistemas de Salud

# r120591747
source: Healthier patients, happier doctors, higher income
es: Pacientes más saludables, doctores más felices e ingresos más altos

# r499217305
source: Employers & Insurers
es: Empleadores & Aseguradores

# r111781423
source: Lower costs and improve productivity & satisfaction by providing the right care at the right cost at the right time
es: Reduce los costos y mejora productividad y satisfacción brindando la atención adecuada al costo adecuado en el momento adecuado

# r799436858
source: Enhance your reputation, grow your practice
es: Mejora tu reputación y haz crecer tu consultorio

# r690382453
source: Government & Population Managers
es: Gobierno & Administradores de Población

# r830292979
source: HealthTap Cloud enables developers to build interoperable, engaging, and smart health experiences, powered by HOPES<sup>TM</sup>
es: HealthTap Cloud le permite a desarrolladores construir experiencias de salud inteligentes, atractivas e interoperables, impulsadas por HOPES<sup>TM</sup>

# r124716061
source: HealthTap consults will be used to raise funds for early detection cancer research
es: Las consultas de HealthTap serán usadas para recaudar fondos para investigación de detección temprana de cáncer

# r915214171
source: Help kids and adults with neuromuscular diseases connect with a doctor from the comfort of their home
es: Ayuda a niños y adultos con enfermedades neuromusculares a conectarse con un doctor desde la comodidad de su hogar

# r16182904
source: Provide individuals at high risk for Hepatitis B with access top doctors when they need it most
es: Brinda a individuos con alto riesgo para Hepatitis B acceso a los mejores doctores cuando más lo necesitan

# r267636365
source: Give ACF staff access to doctors as they save the lives of severely malnourished children in vulnerable communities
es: Dale al personal de ACF acceso a doctores mientras salvan las vidas de niños con desnutrición severa en comunidades vulnerables

# r467764469
source: Provide homebound patients recovering from surgeries with easy, convenient doctor access
es: Brinda a pacientes confinados a su hogar por recuperación de cirugías con acceso fácil y conveniente a doctores

# r729781909
source: Give blind and visually impaired individuals access to doctors from any mobile device or PC
es: Da a individuos ciegos o con impedimentos visuales acceso a doctores desde cualquier dispositivo móvil o PC

# r221479828
source: Provide homeless adults in San Mateo and Santa Clara Counties access to medical care
es: Brinda a adultos sin hogar en los condados de San Mateo y Santa Clara acceso a atención médica

# r904147805
source: Provide immigrant youth and first-generation Americans with access to top doctors
es: Brinda a jóvenes inmigrantes y americanos de primera generación acceso a los mejores doctores

# r388323257
source: The more doctors you select to answer your question, the sooner you will get a response from the first doctor available.
es: Entre más doctores selecciones para contestar tu pregunta, más pronto obtendrás una respuesta del primer doctor disponible.

# r646748429
source: You can offer your patients different types of consults, such as asynchronous messaging during text chat consults or live high-definition video consults. For example, follow-up appointments and pre-op evaluations can be done virtually.
es: Puedes ofrecer diferentes tipos de consultas a tus pacientes, como mensajería asíncrona por consultas de chat de texto o consultas de video de alta definición. Por ejemplo, las citas de seguimiento y evaluaciones preoperatorias se pueden hacer virtualmente.

# r980105819
source: You can set the prices for each type of Virtual Consult. This includes Live Consults, which can occur anytime without scheduling during your Virtual Office Hours; Inbox Consults, which are asynchronous messages; and Virtual Appointments. During these virtual consults, you can provide medical advice, order and refill prescriptions, order and review lab tests, and more!
es: Puedes fijar los precios para cada tipo de Consulta Virtual. Esto incluye Consultas Virtuales, las cuales pueden ocurrir en cualquier momento, sin agendarse, durante tu Horario de Oficina Virtual, las cuales son mensajes asíncronos; y Citas Virtuales. ¡Durante estas consultas virtuales, puedes brindar consejo médico, ordenar y resurtir recetas, ordenar y revisar pruebas de laboratorio, y más!

# r938666108
source: The ultimate scheduling flexibility: you can set your Virtual Office Hours anytime you like. This is when you’ll be online and available for virtual consults with your patients.
es: La máxima flexibilidad de agenda: puedes fijar tu Horario de Oficina Virtual en cualquier momento. Esto es cuando estarás en línea y disponible para consultas virtuales con tus pacientes.

# r431326573
source: Customized marketing materials and HealthTap’s proprietary email tool make it easier than ever to share and communicate about your Virtual Practice with your patients. You can also connect your social media accounts and add a HealthTap Medical Expert widget to your website.
es: Materiales de mercadotecnia personalizados y la herramienta de correo electrónico propiedad de HealthTap harán más fácil que nunca compartir y comunicar a tus pacientes sobre tu Consultorio Virtual. También puedes conectar tus cuentas de redes sociales y añadir un Widget de Experto Médico de HealthTap a tu sitio web.

# r865621319
source: We’ll handle patient billing and payments so you don’t have to worry about them.
es: Nosotros nos encargaremos de pagos y facturación para que no te tengas que preocupar al respecto.

# r313471250
source: Get one-on-one, enhanced practice implementation support to seamlessly integrate Virtual Care into your real-world practice. We'll strategize with you to address practice goals, train your staff, create customized materials for you, and work directly with your patients to ensure your goals are met.
es: Obtén soporte de implementación de consultorio mejorada y uno a uno para integrar sin problemas la Atención Virtual a tu consultorio del mundo real. Haremos estrategia contigo para abordar metas del consultorio, entrenar a tu personal, crear materiales personalizados para ti, y trabajar directamente con tus pacientes para asegurar que tus metas se cumplan.

# r807242375
source: Increased visibility, reputation, and loyalty for your medical group
es: Visibilidad, reputación y lealtad aumentada para tu grupo médico

# r699012855
source: Significant incremental revenue opportunity for your practice
es: Oportunidad de ingresos crecientes significativos para tu consultorio

# r914938064
source: Reach your individual and practice goals with dedicated help
es: Alcanza metas individuales y del consultorio con ayuda dedicada

# r979069503
source: Guidance with short, one-on-one training sessions and support
es: Orientación con soporte y cortas sesiones de entrenamiento uno a uno

# r886245719
source: Set up your Virtual Practice with help from our Chief Medical Officer
es: Configura tu Consultorio Virtual con ayuda de nuestro Oficial Médico en Jefe

# r443190157
source: Substantial reduction in <br> per-transaction costs
es: Reducción sustancial en <br> costos por transacción

# r369529475
source: HealthTap holds the promise of flexible hours and a flexible lifestyle, so that the physicians of today and tomorrow are better able to lead by example, provide timely, informed care for anyone, anytime, anywhere.
es: HealthTap tiene la promesa de un horario y estilo de vida flexible, para que los médicos de hoy y mañana sean más capaces de liderar con ejemplo, brindar atención informada y oportuna para cualquier persona, a cualquier hora y en cualquier lugar.

# r888194416
source: To have someone tell you you saved his life is the best feeling in the world. Six people have told me I saved their life. I haven't experienced that level of professional satisfaction in a long time. Nothing in medicine is more satisfying for doctor and patient than to have one on one time to listen to each other in a relaxed environment without interruption
es: El que alguien te diga que salvaste su vida es la mejor sensación del mundo. Seis personas me han dicho que he salvado sus vidas. No he experimentado ese nivel de satisfacción profesional en mucho tiempo. Nada en la medicina es más satisfactorio para el doctor y el paciente que tener tiempo uno a uno y escucharse el uno al otro en un ambiente relajado y sin interrupción

# r168642760
source: HealthTap is the future of medicine, and I'm really excited to be part of the transformation. How could I not be excited to be part of the next big change in how health care is both delivered and perceived?
es: HealthTap es el futuro de la medicina, y estoy muy emocionado por ser parte de la transformación. ¿Cómo no estaría emocionado del siguiente gran cambio en cómo la salud se entrega y se percibe?

# r280203288
source: HealthTap is nothing short of amazing. I love it and I love working on it. I find myself to be amongst the luckiest people to have a job they love and get to help people at the same time.
es: HealthTap no es nada menos que asombroso. Lo amo, y amo trabajar en él. Me encuentro entre las personas más suertudas que tienen un trabajo que aman y que pueden ayudar a la gente al mismo tiempo.

# r1058093963
source: HealthTap helps me feel like a virtuoso in medicine by reconnecting me to colleagues and patients
es: HealthTap me ayuda a sentirme con un virtuoso en medicina al reconectarme con colegas y pacientes

# r180253786
source: I feel a renewed sense of humanitarianism. I am inspired and connected.
es: Siendo un renovado sentido de humanitarismo. Estoy inspirado y conectado.

# r938672570
source: I plan to invite my patients to join so that on my weekend they can ask for me if it is my shift.
es: Planeo invitar a mis pacientes a unirse para que puedan preguntar por mí en los fines de semana si estoy en turno.

# r807917159
source: What was impossible a year ago, is now POSSIBLE. I'd have to say that each consult has been impactful, because each case is so different. It is unbelievable, the camaraderie, support, and peer-led education that's available for free. The EMR is also fantastic and quick to browse through.
es: Lo que era imposible hace un año, ahora es POSIBLE. Tendría que decir que cada consulta ha tenido impacto, porque cada caso es tan diferente. Es increíble, la camaradería, apoyo, y educación por pares que está disponible de forma gratuita. El EMR también es fantástico y rápido de ojear.

# r600615832
source: I think HealthTap will revolutionize medical care. I'm so thrilled to be using HealthTap to connect with patients and physicians from around the world. I have over 8000 followers on HealthTap---that's incredible.
es: Creo que HealthTap revolucionará la atención médica. Estoy emocionado por estar usando HealthTap para conectarme con pacientes y médicos de todo el mundo. Tengo más de 8000 seguidores en HealthTap - eso es increíble.

# r723410659
source: ...this technology can and has been INVALUABLE
es: ...esta tecnología puede y ha sido INVALUABLE

# r700541720
source: The consults I have had were fun to do, interesting too!
es: ¡Las consultas que he tenido han sido divertidas e interesantes!

# r1047847745
source: Premium 24/7 health coverage for your clients
es: Cobertura premium de salud, 24/7, para tus clientes

# r31749659
source: Set your own prices&mdash;resell travel packages for 250% markup (or more)
es: Fija tus propios precios&mdashrevende paquetes de viaje con un aumento de precio de %250 (o más)

# r25907298
source: Give your clients ultimate peace of mind with 24/7 healthcare
es: Da máxima paz mental a tus clientes con atención a la salud 24/7

# r70143997
source: Doctors write checklists;<br/>we send reminders
es: Doctores escriben listados;<br/>nosotros enviamos recordatorios

# r582591208
source: Send a direct text message or a clinical photo to your doctor.
es: Envía un mensaje de texto directo o una foto clínica a tu doctor.

# r701613617
source: Earn unlimited free AMA PRA Category 1&trade; CME credits while sharing knowledge with colleagues and patients.
es: Gana créditos Categoría 1&trade; CME AMA PRA gratis e ilimitados mientras compartes conocimiento con colegas y pacientes.

# r341642427
source: White
es: Blanco

# r930304953
source: Black or African American
es: Negro o Afroamericano

# r464320814
source: Black
es: Negro

# r730491431
source: Hispanic or Latin American
es: Hispánico o Latinoamericano

# r659789720
source: Hispanic
es: Hispánico

# r1043106781
source: South Asian
es: Asiático del Sur

# r641083384
source: East Asian
es: Asiático Oriental

# r309171771
source: East African
es: Africano Oriental

# r119266649
source: Native American or Inuit
es: Nativo Americano o Inuit

# r829903840
source: Native American
es: Nativo Americano

# r700567312
source: Native Hawaiian or other Pacific Islander
es: Nativo Hawaiano u otro Isleño del Pacífico

# r829166019
source: Native Hawaiian
es: Nativo Hawaiano

# r1029271143
source: What are the next steps for evaluation?
es: ¿Cuáles son los siguientes pasos para la evaluación?

# r955853869
source: What's the best treatment?
es: ¿Cuál es el mejor tratamiento?

# r103864605
source: Isn't this interesting?
es: ¿No es esto interesante?

# r245565904
source: For medical emergencies, call %{emergency_extension} (or your local emergency services) or go to the nearest %{emergency_room_abbreviation}.
es: Para emergencias médicas, llama al %{emergency_extension} (o a tus servicios de emergencia local) o ve a la más cercana %{emergency_room_abbreviation}.

# r114728304
source: Join today for <b>free</b> to feel good and improve your health!
es: ¡Únete hoy <b>gratis</b> para sentirte bien y mejorar tu salud!

# r598895172
source: Create a free, private account
es: Crea una cuenta gratis y privada

# r948469092
source: One time doctor consult
es: Consulta médica de una vez
