Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r744646303
source: Check to automatically submit insurance claim information at consult completion. (If unchecked, instructions for claim review will be emailed.) You can view submitted and unsubmitted claims under "Claim History" on your HealthTap “Grow Your Practice” page.
es: Marca para presentar automáticamente información de reclamación por seguro médico al final de la consulta. (Si no está marcado, las instrucciones para la revisión de la reclamación serán enviadas por correo electrónico) Puedes ver solicitudes presentadas o no presentadas bajo "Historial de Reclamaciones" en tu página "Haz Crecer Tu Consultorio" de HealthTap.
