Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

source: I will provide attribution and, where possible, a link to HealthTap in my publication. <a id="examples" onclick="$(&apos;.examples&apos;).toggleClass(&apos;hidden&apos;);$(this).text($(this).text() == &apos;See examples &raquo;&apos; ? &apos;Hide examples &raquo;&apos; : &apos;See examples &raquo;&apos;);">See examples &raquo;</a>
es: Proporcionare atribución y, donde sea posible, un enlace a HealthTap en mi publicación. <a id="examples" onclick="$(&apos;.examples&apos;).toggleClass(&apos;hidden&apos;);$(this).text($(this).text() == &apos;¿Ver ejemplos &raquo;&apos; ? &apos;Esconder ejemplos &raquo;&apos; : &apos;Ver ejemplos &raquo;&apos;);">Ver ejemplos &raquo;</a>

# Donate 99&amp;cent; for 50 more characters
source: Donate 99&cent; for 50 more characters
es: Dona 99&centavos; para 50 caracteres más

# Sign Up &amp; Ask Question
source: Sign Up & Ask Question
es: Regístrate & Haz una Pregunta

# Continue &amp;rsaquo;
source: Continue &rsaquo;
es: Continuar &rsaquo;

source: Your information is safe and secure.
es: Tu información está segura

# Send your question &amp;rsaquo;
source: Send your question &rsaquo;
es: Envía tu pregunta &rsaquo;

source: Your profile is private
es: Tu perfil es privado

source: Deactivate my account now
es: Desactivar mi cuenta ahora

source: By signing up, you agree to our <a class="childBrowser_link" id='termsLink' href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Terms of Use</a> and <a class="childBrowser_link" id='privacyLink' href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Privacy Policy</a>
es: Al registrarte, tú aceptas nuestros <a class="childBrowser_link" id='termsLink' href="/pages/terms?display_frame_render=true&nativeScroll=1&no_splash=1">Términos de Uso</a> y <a class="childBrowser_link" id='privacyLink' href="/pages/privacy_sharing?display_frame_render=true&nativeScroll=1&no_splash=1">Política de Privacidad</a>

# Send Email &amp;raquo;
source: Send Email &raquo;
es: Enviar Correo Electrónico &raquo;

source: Send Reset Email
es: Enviar Correo Electrónico de Reinicio

# Save Changes &amp;raquo;
source: Save Changes &raquo;
es: Guardar Cambios &raquo;

# Type in your doctor&amp;apos;s name here...
source: Type in your doctor&apos;s name here...
es: Escribe el nombre de tu doctor aquí...

source: Doctors I Follow
es: Doctores que Sigo

source: Act Now
es: Actúa Ahora

# Change password &amp; log in &amp;raquo;
source: Change password & log in &raquo;
es: Cambiar contraseña & iniciar sesión &raquo;

source: Get app
es: Obtener aplicación

source: Asked:
es: Preguntó:

source: put
es: poner

source: Send your story
es: Enviar tu historia

source: unhelpful
es: No útil

source: incomplete
es: Incompleta

# Physician&lt;br&gt;&lt;br&gt; By speciality
source: Physician<br><br> By speciality
es: Médico<br><br> Por especialidad

source: ignore
es: Ignorar

source: You've helped <span class="helped_count"><span class="bold"><%=(people_helped || '').toString().digits()%></span> People</span>
es: Has ayudado a <span class="helped_count"><span class="bold"><%=(people_helped || '').toString().digits()%></span> Personas</span>

source: Enter Checklist Actions
es: Ingresa Acciones de Listado

# Type a doctor&amp;apos;s or patient&amp;apos;s name here
source: Type a doctor&apos;s or patient&apos;s name here
es: Escribe el nombre de un paciente o de un doctor aquí

source: SAVE ALL
es: GUARDAR TODOS

source: SAVE CHANGES
es: GUARDAR CAMBIOS

source: SAVE LOCATION
es: GUARDAR UBICACIÓN

# Type a doctor&amp;apos;s name here
source: Type a doctor&apos;s name here
es: Escribe el nombre de un doctor aquí

source: OK, THANKS
es: OK, GRACIAS

source: members would like your help on
es: miembros les gustaría tu ayuda con

source: created a checklist on
es: creo una listado sobre

source: agreed with <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%>'s</a>
es: estuvo de acuerdo con <a href="#expert_vip/<%=user_answer.actor.id%>/" class="a_handler"><%=user_answer.actor.name%>'s</a>

source: agreed with <span class="actor_text bold"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span> answer to:
es: estuvo de acuerdo con <span class="actor_text bold"><%=user_answer.actor.last_name ? 'Dr. ' + user_answer.actor.last_name : user_answer.actor.name %>'s</span> respuesta a:

source: PERSONAL MESSAGE: <span style="font-weight: normal; color:#C2C2C2">(OPTIONAL)
es: MENSAJE PERSONAL: <span style="font-weight: normal; color:#C2C2C2">(OPCIONAL)

source: forward my message
es: Reenviar mi mensaje

source: yes, thanks!
es: sí, ¡gracias!

source: send thank you note
es: enviar nota de agradecimiento

source: ask a follow-up
es: pedir un seguimiento

source: Publication
es: Publicación

source: You have not connected with any patients yet on HealthTap. <a class='invite_your_patients_new_h'>Invite your patients</a> today.
es: No te has conectado con ningún paciente en HealthTap aún. <a class='invite_your_patients_new_h'>Invite your patients</a> hoy.

# SAVE &amp;raquo;
source: SAVE &raquo;
es: GUARDAR &raquo;

source: ADD TO PROFILE
es: AÑADIR A PERFIL

source: ADDED TO PROFILE
es: AÑADIDO A PERFIL

source: Send this note
es: Enviar esta nota

source: Request appointment
es: Solicitar cita

source: REPORT
es: REPORTAR

source: Send reset email
es: Enviar correo electrónico de reinicio

source: nonUS
es: no de los EE.UU.

source: , for <%=App.settings.ios_payment_changes ? '' : 'a charitable donation of'%> 99&cent;
es: , por <%=App.settings.ios_payment_changes ? '' : 'una donación caritativa de'%> 99&centavos;

source: CONTINUE ›
es: CONTINUAR ›

# &amp;&#35;139; BACK
source: &#139; BACK
es: &#139; REGRESAR

# CONFIRM &amp; SEND
source: CONFIRM & SEND
es: CONFIRMAR & ENVIAR

# Confirm &amp; Send
source: Confirm & Send
es: Confirmar & Enviar

source: OK, THANKS! GO BACK
es: ¡OK, GRACIAS! REGRESAR

# and &lt;%=user_question.verified_answers_count%&gt; other doctors answered:
source: and <%=user_question.verified_answers_count%> other doctors answered:
es: y <%=user_question.verified_answers_count%> otros doctores contestaron:

source: SUBMIT THIS QUESTION
es: PRESENTAR ESTA PREGUNTA

source: Only {dollar_span_start}{small_dollar_div_start}${div_end}<b>{dollar_amount}</b>{cents_span_start}{cents_amount}{span_end}USD / {frequency}{span_end}
es: Solo {dollar_span_start}{small_dollar_div_start}${div_end}<b>{dollar_amount}</b>{cents_span_start}{cents_amount}{span_end}USD / {frequency}{span_end}

source: Only {dollar_span_start}{small_dollar_div_start}${div_end}<b>{dollar_amount}</b>USD / {frequency}{span_end}
es: Solo {dollar_span_start}{small_dollar_div_start}${div_end}<b>{dollar_amount}</b>USD / {frequency}{span_end}

source: Ask {type}s
es: Pregúntale a {type}s

source: Starting at {currency_symbol}{price}
es: Empezando desde {currency_symbol}{price}

source: What would you like to ask our {type}s?
es: ¿Qué te gustaría preguntarles a nuestros {type}s?

source: Sunday
es: Domingo

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: newbie
es: nuevo

source: beginner
es: principiante

source: rookie
es: bisoño

source: fledgling
es: polluelo

source: novice
es: novato

source: trainee
es: pasante

source: apprentice
es: aprendiz

source: basic
es: básico

source: competent
es: competente

source: intermediate
es: intermedio

source: skilled
es: calificado

source: talented
es: talentoso

source: proficient
es: diestro

source: biliingual
es: bilingüe

source: good
es: bueno

source: technical
es: técnico

source: fluent
es: fluido

source: advanced
es: avanzado

source: remarkable
es: notable

source: extraordinary
es: extraordinario

source: seasoned
es: maduro

source: veteran
es: veterano

source: experienced
es: experimentando

source: adept
es: hábil

source: senior
es: superior

source: master
es: maestro

source: grandmaster
es: gran maestro

source: Please keep translating!
es: ¡Por favor, sigue traduciendo!

source: Error submitting
es: Error al enviar

source: There was a problem submitting your translation.
es: Hubo un problema al enviar tu traducción.

source: Publishing
es: Publicación

source: Change your source and target languages at any time
es: Cambia tu idioma de fuente y blanco en cualquier momento

source: Ok, I got it!
es: Ok, ¡entiendo!

source: Edit the pre-populated translations or type your own
es: Edita traducciones prepobladas o escribe la tuya

source: Sure!
es: ¡Seguro!

source: Not interested in translating something? Skip it!
es: ¿No estás interesado en traducir algo? ¡Sáltalo!

# I&apos;m ready to start!
source: I'm ready to start!
es: ¡Estoy listo para iniciar!

source: 0#You've removed {name} from your plan.|1#You've removed {name} and {n} other from your plan.|#You've removed {name} and {n} others from your plan.
es: 0#Has eliminado a {name} de tu plan.|1#Has eliminado a {name} y a {n} otros de tu plan.|#Has removido a {name} y a {n} otros de tu plan.

source: Plan updated
es: Plan actualizado

source: Your Prime plan is now Pay-as-you-go, with a low monthly fee of ${price} per month.
es: Tu plan Prime es Paga conforme avanzas, con una baja cuota mensual de ${price] al mes.

source: 0#You added {name} to your plan.|1#You added {name} and {n} other to your plan.|#You added {name} and {n} others to your plan.
es: 0#You añadido a {name} a tu plan.|1#Has añadido a {name} y a {n} otros a tu plan.|#Has añadido a {name} y a {n} otros a tu plan.

source: Your email was updated. Going forward, please use {email} to log in
es: Tu correo electrónico ha sido actualizado. En adelante, por favor, usa {email} para iniciar sesión.

source: How many were you getting?
es: ¿Cuántos estabas recibiendo?

source: Do your living grandparents, parents or siblings have any major medical conditions {span_tag_start}(life-threatening or otherwise?){span_tag_end}
es: ¿Tienen tus abuelos, padres o hermanos vivos alguna condición médica grave? {span_tag_start}(que sea de riesgo vital o no){span_tag_end}

source: {span_tag_start}An {language}{span_tag_end} interpeter will join you for this consult
es: {span_tag_start}Un {language}{span_tag_end} interprete se te unirá para esta consulta

source: {span_tag_start}A {language}{span_tag_end} interpeter will join you for this consult
es: {span_tag_start}Un {language}{span_tag_end} interprete se te unirá para esta consulta

source: Company Name
es: Nombre de Compañía

# SubscriberID &#40;optional&#41;
source: SubscriberID (optional)
es: SubscriberID (opcional)

source: How is {name} insured for medical expenses?
es: ¿Cómo está {name} asegurado por gastos médicos?

source: How is this person insured for medical expenses?
es: ¿Cómo está esta persona asegurada por gastos médicos?

source: Does {name} have any previously diagnosed conditions or known symptoms?
es: ¿{name} tiene alguna condición o síntomas previamente diagnosticados?

source: Is {name} taking any medications?
es: ¿Está tomando {name} algún medicamento?

source: Has {name} had any treatments or procedures?
es: ¿Ha tenido {name} algún tratamiento o procedimiento?

source: Are you sure you want to end this consult? The doctor hasn't finished the session.
es: ¿Estás seguro que quieres terminar esta consulta? El doctor no ha terminado la sesión.

# 1&#35;1 other responded|&#35;{n} others responded
source: 1#1 other responded|#{n} others responded
es: 1#1 otros respondieron|#{n} otros respondieron

source: Schedule a video consult
es: Agenda una consulta de video

source: Available next on {breakTag} {returnTime}
es: Disponible próximamente el {breakTag} {returnTime}

source: Out of office until {breakTag} {returnDate}
es: Fuera de la oficina hasta el {breakTag} {returnDate}

source: Please select a state within the United States.
es: Por favor, selecciona un estado dentro de los Estados Unidos.

source: {divStartTag}{h4StartTag}Sorry{h4EndTag}No {type}s match your search{divEndTag}
es: {divStartTag}{h4StartTag}Perdón{h4EndTag}No hay {type}s que coincidan con tu búsqueda{divEndTag}

source: {divStartTag}{spanStartTag}Special{spanEndTag} for {name} members{divEndTag}
es: {divStartTag}{spanStartTag}Especial{spanEndTag} para {name} miembros{divEndTag}

source: {divStartTag}{spanStartTag}Discounted{spanEndTag} during HealthTap Prime trial until {date}{divEndTag}
es: {divStartTag}{spanStartTag}Con Descuento{spanEndTag} durante la prueba de HealthTap Prime hasta el {date}{divEndTag}

source: {divStartTag}{spanStartTag}Discounted{spanEndTag} for Prime members{divEndTag}
es: {divStartTag}{spanStartTag}Con Descuento{spanEndTag} para miembros de Prime{divEndTag}

source: clinician
es: clínico

source: Please enter your date of birth.
es: Por favor, ingresa tu fecha de nacimiento.

source: You must be 16 years or older in order to ask a free question.
es: Debes de tener al menos 16 años de edad para hacer una pregunta.

# r1000909318
source: Working knowledge with major QA tools, bug tracking systems and automation tools
es: Conocimiento práctico con las herramientas de QA estándar, sistemas de monitoreo de bugs y herramientas de automatización.

# r583101525
source: Actively help define the roadmap for HealthTap's mobile applications
es: Ayuda activamente a definir el camino de las aplicaciones móviles de HealthTap.

# r463772363
source: Now you can get top doctor lists for free from HealthTap. Rankings are comprehensive, reliable and customizable. You get the lists you want, when you want them.
es: Ahora puedes conseguir listas de los mejores doctores de forma gratuita de HealthTap Los rankings son completos, fiables y personalizables. Obtienes las listas que quieres, cuando las quieres.

# r515199732
source: Lists can be used in connection with everything from special issues dedicated to best doctors to one-off articles. Sign up for access today!
es: Las listas pueden ser usadas en conexión con cualquier cosa, desde problemas especiales dedicados a los mejores doctores, hasta artículos aislados. ¡Regístrate para tener acceso hoy!

# r200169172
source: Patients, share your thanks for a doctor who's made a difference in your life. Doctors, share notes of appreciation from your patients.
es: Pacientes, compartan su agradecimiento por un doctor que ha hecho una diferencia en su vida. Doctores, compartan notas de apreciación de sus pacientes.

# r535954807
source: Useful health tips + beautiful images, delivered daily. Choose from 100 helpful topics.
es: Tips útiles de salud + imágenes hermosas, entregadas diariamente. Elige de entre 100 temas útiles.

# r69276417
source: If you can improve a description on HealthTap simply select "Edit description" and make your changes. These will take effect immediately, and you'll be identified as the most recent editor to the Topic description.
es: Si puedes mejorar la descripción en HealthTap, simplemente selecciona “Editar descripción” y haz tus cambios. Estos se llevarán a cabo inmediatamente, y serás identificado como el editor más reciente en la descripción del Tema.

# r125114679
source: After you Thank an Expert, you'll have an opportunity to add a Thank You Note. Thank You Notes show added appreciation, and experts can post these notes to their Virtual Practices. (Please do not include any questions or information in these notes, and only send what you agree can be publicly shared).
es: Después de Agradecer a un Experto, tendrás la oportunidad de añadir una Nota de Agradecimiento. Las Notas de Agradecimiento muestran apreciación extra, y los expertos pueden publicar estas notas en sus Consultorios Virtuales. (Por favor, no incluyas ninguna pregunta o información en estas notas, y solo envía con lo que estés de acuerdo que sea compartido públicamente).

# r750814847
source: HealthTap’s now gives you instant access to the latest peer-reviewed medical research, together with insights about it and comments on it from the medical experts on HealthTap. Have a question about a published study? We’ve got you covered – you can send a public question to our network, or even ask the doctor of your choice a question about the research via a Private Conversation on HealthTap.
es: HealthTap ahora te da acceso instantáneo a lo último en investigación médica con revisión por pares, junto con las observaciones y comentarios de los expertos médicos en HealthTap. ¿Tienes una pregunta acerca de un estudio publicado? Te tenemos cubierto - puedes enviar una pregunta pública a nuestra red, o hasta hacerle una pregunta al doctor de tu elección acerca de la investigación a través de una Conversación Privada en HealthTap.

# r259970063
source: Want clarification? Ask a question about the article to our community of experts, or even enter into a Private Conversation about it with the doctor you choose.
es: ¿Quieres aclaraciones? Haz una pregunta acerca de un artículo a nuestra comunidad de expertos, o hasta entra en una Conversación Privada con el doctor de tu elección.

# r926132162
source: Want to know what other doctors think of the research? Read the comments posted by medical experts, and learn what they have to say.
es: ¿Quieres saber que piensan otros doctores acerca de la investigación? Lee los comentarios publicados por expertos médicos, y conoce lo que tienen que decir.

# r485616279
source: Want to learn more? Quickly find other related publications on HealthTap, including similar research or articles by the same authors.
es: ¿Quieres aprender más? Encuentra rápidamente otras publicaciones relacionadas en HealthTap, incluyendo investigación similar o artículos por los mismos autores.

# r176678629
source: Highlight your published studies, add a user-friendly description of the findings, and even answer user questions about it (including Private Conversation requests). You can also add comments to any other published study on HealthTap.
es: Resalta tus estudios publicados, añade descripciones accesibles al usuario acerca de las conclusiones, y hasta contesta preguntas de usuarios al respecto (incluyendo peticiones de Conversación Privada). También puedes añadir comentarios a cualquier otro estudio publicado en HealthTap.

# r388696234
source: HealthTap’s new Publications feature expands the reach of your expertise. Studies in peer-reviewed publications are now highlighted on HealthTap, directly from your Virtual Practice. Your research will be highlighted to Members looking for related health information on HealthTap, and you can even add to the description of your work. Have comments on an existing study? We’ve got you covered – add comments to the publications and even answer public questions or engage in private conversations with members about any study listed on HealthTap.
es: La nueva función de Publicaciones de HealthTap expande el alcance de tu destreza. Estudios en publicaciones con revisión por pares ahora están resaltados en HealthTap, directamente desde tu Consultorio Virtual. Tu investigación será resaltada para miembros buscando información de salud relacionada en HealthTap, y hasta puedes añadir una descripción de tu trabajo. ¿Tienes comentarios sobre un estudio existente? Te tenemos cubierto - añade comentarios a publicaciones y hasta contesta preguntas públicas, o participa en conversaciones privadas con miembros acerca de cualquier estudio listado en HealthTap.

# r487952412
source: If you wish to answer this private message, just click the Answer button. If you don't wish to or aren't able to respond within 72 hours, you can instead click the "Sorry, I cannot help you" button below. Responding in a timely fashion will improve your Responsiveness and your DocScore.
es: Si deseas responder a este mensaje privado, solo haz clic en el botón Respuesta. Si no deseas hacerlo o no puedes responder dentro de 72 horas, puedes hacer clic en el botón “Perdón, no puedo ayudarte” abajo. Responder en un tiempo razonable mejora tu Capacidad de Respuesta y tu DocScore.

# r516963162
source: Doctor recommended health and
es: Aplicaciones de salud y bienestar recomendadas

# r811333675
source: wellness iOS and Android apps
es: por doctores para iOS y Android

# r104998707
source: using our Virtual Consult experience via high-definition video, voice, or text. Get help anywhere, 24/7, via the web or your mobile device, securely and privately. Share photos or test results, and get immediate answers, treatment, and referrals to help you feel good!
es: usando nuestra experiencia de Consulta Virtual a través de video de alta definición, voz o texto. Obtén ayuda desde cualquier lugar, 24/7, a través de la web o tu dipositivo móvio. de forma segura y privada. ¡Comparte fotos o resultados de pruebas de laboratorio, y obtén respuestas, tratamiento y referencias inmediatas para ayudarte a sentirte bien!

# r912871798
source: personal physician
es: médico personal

# r636341431
source: Talk with a top doctor or your
es: Habla con uno de los mejores doctores o con tu

# r414051035
source: At HealthTap, we value trust and quality. That’s why we identify select top doctors in every specialty, and highlight them to patients and peers. We also provide these doctors with special privileges on HealthTap, including membership in ClubMD and status as a HealthTap Scholar.
es: En HealthTap, valoramos la calidad y la confianza. Es por eso que identificamos a los selectos y mejores doctores en cada especialidad, y los resaltamos a pacientes y pares. También les brindamos privilegios especiales a estos doctores en HealthTap, incluyendo membresía a ClubMD y posición como un Scholar de HealthTap.

# r70001782
source: HealthTap Scholars are a highly select group of leading doctors, and include the most engaged, respected, and helpful experts on HealthTap. The training, career accomplishments, and overall enthusiasm for HealthTap and its mission set these leaders apart. Members of this invitation-only group, identified by the Scholar badge on their profile, play a key role in curating the world’s best health information online.
es: Los Scholars de HealthTap son un grupo de selecto de doctores líderes, e incluyen a los expertos más comprometidos, respetados y útiles en HealthTap. El entrenamiento, logros de carrera, y entusiasmo en general por HealthTap y su misión es lo que separa a estos líderes. Miembros de este grupo solo por invitación, identificados por la medalla de Scholar en su perfil, juegan un rol clave en la selección de la mejor información de salud en línea.

# r873096097
source: "We love the power that HealthTap unleashes to doctors and patients – and we wanted the reproduce that functionality for our community. So rather than re-inventing the wheel, we plugged our users directly into their service, and are unlocking the power of doctor-patient interaction right within our own web portal. Integration took us a fraction of the time it would have taken us to develop an inferior solution from scratch."
es: “Amamos el poder que HealthTap desata a doctores y pacientes - y queríamos reproducir esa funcionalidad para nuestra comunidad. Así que, en vez de reinventar la rueda, conectamos a nuestros usuarios directamente a su servicio, y estamos desbloqueando el poder de la interacción médico-paciente justo en nuestro portal web. La integración nos tomó una fracción del tiempo que nos hubiera tomado desarrollar una solución inferior de la nada.”

# r18539320
source: At Waikato District Health Board ("Waikato DHB"), your privacy is important to us. This document gives you details about SmartHealth and how your information will be used and kept secure.
es: En la Waikato District Health Board (”Waikato DHB”), tu privacidad es importante para nosotros. Este documento te da detalles acerca de SmartHealth y cómo tu información será usada y mantenida segura.
