Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r762507685
source: Meningococcal Vaccine, also found in combination as Meningococcal/HiB vaccine
es: Vacuna Meningocócica, también encontrada en combinación como vacuna Meningocócica/HiB

# r651937223
source: Mumps Vaccine, also found in MMR and MMRV vaccines
es: Vacuna para Paperas, también encontrada en vacunas MMR y MMRV

# r333958912
source: Pertussis Vaccine, also found in multiple combination vaccines (DTaP, DTP, Tdap)
es: Vacuna para Pertussis, también encontrada en vacunas combinadas (DTaP, DTP, Tdap)

# r887796134
source: Pneumococcal Vaccine (Pneumovax or Prevnar)
es: Vacuna Neumocócica (Pneumovax o Prevnar)

# r737752908
source: Polio Vaccine, including oral polio vaccine and poliovax
es: Vacuna para Polio, incluyendo vacuna oral para polio y poliovax

# r454303499
source: Rubella Vaccine, also found in MR, MMR, MMRV vaccines
es: Vacuna para Rubeola, también encontrada en vacunas MR, MMR y MMRV

# r276770935
source: Tetanus Vaccine, also found in dT, DT, DTaP, DTP, Tdap
es: Vacuna para Tétano, también encontrada en dT, DT, DTaP, DTP, Tdap

# r438070079
source: Chicken Pox Vaccine (Varivax), also found in MMRV
es: Vacuna para Varicela (Varivax), también encontrada en MMRV

# r496275745
source: Hepatitis A Vaccine, also found in combination HepA/HepB vaccine
es: Vacuna para Hepatitis A, también encontrada en vacuna combinada de HepA/HepB

# r793163709
source: Shingles Vaccine (Zostavax)
es: Vacuna para Herpes Zoster (Zostavax)

# r309911998
source: Rotavirus Vaccine
es: Vacuna para Rotavirus

# r468878785
source: Typhoid Vaccine, also found in Typhoid/Paratyphoid vaccine
es: Vacuna para Tifoidea, también encontrada en la vacuna para Tifoidea/paratifoidea

# r201362207
source: Yellow Fever Vaccine (YF-vax)
es: Vacuna para Fiebre Amarilla (YF-vax)

# r371372203
source: Cholera Vaccine
es: Vacuna para Cólera

# r743215897
source: Rabies Vaccine, including Imovax
es: Vacuna para Rabia, incluyendo Imovax

# r375881130
source: Tuberculosis Vaccine (BCG)
es: Vacuna para Tuberculosis (BCG)

# r984669941
source: Japanese Encephalitis Vaccine
es: Vacuna para Encefalitis Japonesa

# r31236139
source: Here's a #FeelGood moment to inspire you
es: Aquí esta un momento #FeelGood para inspirarte

# r192360433
source: To help you manage your health
es: Para ayudarte a administrar tu salud

# r754319908
source: For holistic care
es: Para atención integral

# r366110742
source: Below lower panic limits
es: Debajo de límites inferiores de pánico

# r585068044
source: Above high normal
es: Arriba de normal alto

# r933038045
source: Above upper panic limits
es: Arriba de límites superiores de pánico

# r441211637
source: Alpha very abnormal
es: Alfa muy anormal

# r470899633
source: No comment
es: Ningún comentario

# r785184597
source: No Alert Level
es: Ningún Nivel de Alerta

# r252837639
source: Pacific Time
es: Hora del Pacífico

# r65996076
source: Alaska Time
es: Hora de Alaska

# r343318148
source: Mountain Time
es: Hora de la Montaña

# r801998705
source: Eastern Time
es: Hora del Este

# r296636873
source: Answer more
es: Contestar más

# r522191124
source: Create checklists
es: Crear listados

# r139928299
source: Rate AppRx
es: Calificar AppRx

# r70200850
source: Rate RateRx
es: Calificar RateRx

# r550711058
source: Review news
es: Valorar noticias

# r416177871
source: Review answers
es: Valorar respuestas

# r758138985
source: Review tips
es: Valorar tips

# r623391774
source: Review checklists
es: Valorar listados

# r426606689
source: Someone Voted Up your answer to a question on HealthTap
es: Alguien Votó por tu respuesta a una pregunta en HealthTap

# r811877244
source: Confirm your email address to get your answer
es: Confirma tu dirección de correo electrónico para obtener tu respuesta

# r7976305
source: New group %{group} has been created
es: Nuevo grupo %{group} ha sido creado

# r989766554
source: patient list uploaded by doctor!
es: ¡lista de pacientes subida por doctor!

# r475671940
source: Member has sent an invite to non-network doctor
es: Miembro ha enviado una invitación a doctor fuera de la red

# r914920435
source: Your newsletter from %{expert} has arrived!
es: ¡Tu boletín de %{expert} ha llegado!

# r380031734
source: ACT NOW: Tap in to %{org}'s new health benefit today!
es: ACTÚA AHORA: ¡Aprovecha el nuevo beneficio de salud de %{org} hoy!

# r337295139
source: %{expert}, important notice: action needed to reactivate your Concierge Virtual Practice
es: %{expert}, aviso importante: acción requerida para reactivar tu Consultorio Virtual Concierge

# r464688660
source: %{expert}, your Concierge Virtual Practice is active again. You're good to go!
es: %{expert}, tu Consultorio Virtual Concierge está activo otra vez. ¡Estás listo!

# r591778277
source: "Ron Gutman and the HealthTap Team" <notifications@healthtap.com>
es: "Ron Gutman y el Equipo HealthTap" <notifications@healthtap.com>

# r309281210
source: Demo Appointments
es: Citas Demo

# r35312396
source: Hi there, Help Others by Rating HealthTap Today! ★★★★★
es: Hola, ¡Ayuda a Otros Calificando a HealthTap Hoy! ★★★★★

# r262110983
source: Sign Up Today!
es: ¡Regístrate Hoy!

# r113199821
source: Want to achieve your health goals? Don’t miss this limited time free offer!
es: ¿Quieres alcanzar tus metas de salud? ¡No te pierdas de esta oferta de tiempo limitado!

# r471507271
source: HealthTap HOPES for Practices
es: HealthTap HOPES para Consultorios

# r264964148
source: Here’s your receipt for your consult with %{expert}
es: Aquí está tu recibo por la consulta con %{expert}

# r253235659
source: %{expert} still hasn’t responded
es: %{expert} aún no ha respondido

# r754055115
source: Hi there, 1 easy click to build your Care-Team!
es: ¡Hola, 1 clic fácil para construir tu Equipo de Atención!

# r238878717
source: Hi there, grow your Doctor Care-Team with one easy click!
es: ¡Hola, haz crecer tu Equipo de Atención de Doctores con un clic fácil!

# r935244318
source: Hi there, invite top specialty doctors to join your Care-Team!
es: ¡Hola, invita a los mejores doctores especialistas a unirse a tu Equipo de Atención!

# r893979145
source: Hi there, have top specialists on your Care-Team – just one click!
es: ¡Hola, ten a los mejores especialistas en tu Equipo de Atención - sólo un clic!

# r366820401
source: Hi there, would you like to chat?
es: Hola, ¿te gustaría chatear?

# r299017939
source: Hi there, you can now consult me!
es: Hola, ¡ya puedes consultarme!

# r690156318
source: Hi there, I’d love to learn more about you
es: Hola, me encantaría aprender más de ti

# r426401301
source: Hi there, I’d like to connect as your doctor on HealthTap
es: Hola, me gustaría conectarme como tu doctor en HealthTap

# r1005753465
source: Hi there, would you like to send me a secure message?
es: Hola, ¿te gustaría enviarme un mensaje seguro?

# r856758676
source: Hi there, %{expert} would love to learn more about you
es: Hola, a %{expert} le encantaría aprender más de ti

# r384301942
source: Hi there, let’s chat to see if I can help you
es: Holan, chateemos para ver si puedo ayudarte

# r316683989
source: Hi there, would you like to send %{person} a secure message?
es: Hola, ¿te gustaría enviarle a %{person} un mensaje seguro?

# r19131683
source: Hi there, your information is not sufficient.
es: Hola, tu información no es suficiente.

# r508061053
source: IMPORTANT: Lab test results are back for your patient, with a critical value
es: IMPORTANTE: Resultados de pruebas de laboratorio están de regreso para tu paciente, con valor crítico

# r521160229
source: Your Own Personal Doctors are Now Just a HealthTap Away
es: Tus Propios Doctores Personales están a Solo Un HealthTap de Distancia

# r458228099
source: Exciting News from HealthTap—You can now connect with your doctors!
es: Noticias Emocionantes de HealthTap - ¡Ahora te puedes conectar con tus doctores!

# r785059586
source: Invite Your Doctor to HealthTap Concierge!
es: ¡Invita a Tu Doctor a HealthTap Concierge!

# r404644548
source: Book and Visit Your Doctor on HealthTap Concierge!
es: ¡Agenda y Visita a Tu Doctor en HealthTap Concierge!

# r312125678
source: You thanked %{expert} – now connect virtually!
es: Agradeciste a %{expert} - ¡ahora conéctate virtualmente!

# r356149659
source: You have more to be thankful for – connect virtually with a doctor today!
es: Tienes más por que estar agradecido - ¡conéctate virtualmente con un doctor hoy!

# r353885032
source: Hi, I'm your HealthTap Quality Care Assistant!
es: ¡Hola, Soy tu Asistente de Atención de Calidad de HealthTap!

# r515719938
source: Hi, How is it going so far?
es: Hola, ¿cómo te está yendo hasta ahora?

# r664227217
source: Lab test results are ready for your patient
es: Los resultados de pruebas de laboratorio están listos para tu paciente

# r225414228
source: REMINDER: Lab test results are ready for your patient
es: RECORDATORIO: Los resultados de pruebas de laboratorio están listos para tu paciente

# r990266276
source: REMINDER: Lab test results are back for your patient, with a critical value
es: RECORDATORIO: Resultados de pruebas de laboratorio están de regreso para tu paciente, con valor crítico

# r194518077
source: 'HealthTap Quality Care' <support@healthtap.com>
es: 'Atención de Calidad de HealthTap' <support@healthtap.com>

# r349430943
source: Doctor agreed with an answer you’re following
es: Doctor estuvo de acuerdo con una respuesta que sigues

# r203092010
source: %{fn}, start using the %{org}, powered by HealthTap, today!
es: %{fn}, empieza a usar la %{org}, impulsada por HealthTap, ¡hoy!

# r1046565453
source: %{fn}, congratulations! Let’s start using HealthTap Compass for %{org} today
es: ¡%{fn}, felicidades! Empecemos a usar HealthTap Compass para %{org} hoy

# r44051618
source: Congratulations! Let’s start using HealthTap Compass for %{org} today
es: ¡Felicidades! Empecemos a usar HealthTap Compass para %{org} hoy

# r808116645
source: %{fn}, ready to take control of your health and wellbeing? The %{org}, powered by HealthTap, can help.
es: %{fn}, ¿listo para tomar control de tu salud y bienestar? La %{org}, impulsada por HealthTap, puede ayudar.

# r238798111
source: %{fn}, ready to take control of your health? We can help
es: %{fn}, ¿listo para tomar control de tu salud? Podemos ayudar

# r918166788
source: Ready to take control of your health? We can help
es: ¿Listo para tomar control de tu salud? Podemos ayudar

# r526564008
source: %{fn}, gain access to free health information at your fingertips!
es: %{fn}, ¡gana acceso a información de salud gratis a la punta de tus dedos!

# r675824490
source: %{fn}, tell us about yourself! Help doctors help you.
es: %{fn}, ¡cuéntanos sobre ti! Ayuda a doctores a ayudarte.

# r423167358
source: Tell us about yourself! Help doctors help you.
es: ¡Cuéntanos acerca de ti! Ayuda a doctores a ayudarte.

# r607774348
source: %{fn}, accomplish your health resolutions today –we can help!
es: %{fn}, cumple tus propósitos de salud hoy — ¡podemos ayudar!

# r961320258
source: Accomplish your health resolutions today –we can help!
es: Cumple tus propósitos de salud hoy — ¡podemos ayudar!

# r778575186
source: Access a team of top primary care doctors “on call” 24/7 for you
es: Accede a un equipo de los mejores doctores de atención primaria "de guardia" 24/7, para ti

# r273604850
source: Get treatment, referrals, diagnoses, and second opinions
es: Obtén tratamiento, referencias, diagnósticos y segundas opiniones

# r750061929
source: Send a secure message or schedule a video chat with specialists at no additional charge
es: Envía un mensaje seguro o agenda un chat de video con especialistas sin ningún cargo adicional

# r970566625
source: Get prescriptions immediately sent electronically to your local preferred pharmacy or conveniently mailed to your home
es: Obtén recetas enviadas inmediatamente de forma electrónica a tu farmacia de preferencia o enviadas por correo de forma conveniente a tu hogar

# r864317993
source: Get priority attention paid to your emails and requests for phone support, and your own dedicated Quality Care Specialist
es: Obtén atención prioritaria para tus correos electrónico y solicitudes de soporte por teléfono, y tu propio Especialista de Atención de Calidad dedicado

# r217043329
source: Give your friends and family a free month of HealthTap Prime and earn $30 off for each referral.
es: Da a tus amigos y familiares un mes gratis de HealthTap Prime y gana $30 de descuento por cada referencia.

# r663766473
source: We‘re committed to helping you feel good!
es: ¡Estamos comprometidos a ayudarte a sentirte bien!

# r519016334
source: of health information created by doctors, personalized for you.
es: de información de salud creada por doctores, y personalizada para ti.

# r906156403
source: so that you can easily share them with doctors to get better care whenever necessary
es: para que puedas compartir fácilmente con doctores para obtener mejor atención cuando sea necesario

# r296867451
source: to make it meaningful, answerable, and easy to understand.
es: para hacerla significativa, contestable y fácil de entender.

# r825311158
source: in your question.
es: en tu pregunta.

# r698552333
source: your spelling and grammar.
es: tu ortografía y gramática.

# r51293827
source: Questions must be in English, easy to understand, and about health or wellness topics.
es: Las preguntas deben de ser en inglés, fáciles de entender, y acerca de temas de salud y bienestar.

# r152584352
source: Questions must include enough detail to be meaningful and answerable. Naming a topic (for example, “headache?”) without asking something specific, doesn’t give the doctor enough information to accurately answer. You can consider mentioning gender, duration, age range, or body area affected.
es: Las preguntas deben incluir suficiente detalle para ser significativas y contestables. Nombrar un tema (por ejemplo, “dolor de cabeza?”) sin preguntar algo específico, no le da al doctor suficiente información para contestar con certeza. Puedes considerar mencionar género, duración, rango de edad, o área de cuerpo afectada.

# r223830689
source: Medications in different countries use different names, so be sure to include the generic name of the medication. Our experts are U.S.-licensed doctors and rarely answer questions about uniquely foreign medications they are not familiar with, or about hospitals or procedures in other countries that they have not visited.
es: Medicamentos en diferentes países usan nombres diferentes, así que asegúrate de incluir el nombre genérico del medicamento. Nuestros expertos son doctores acreditados en los EE.UU. y raramente contestas preguntas acerca de medicamentos que únicamente están en el extranjero con los cuales no están familiarizados, o acerca de hospitales o procedimientos en otros países que no han visitado.

# r487531551
source: Do not include your name, names of other people, or doctors’ names.
es: No incluyas tu nombre, nombres de otras personas o de doctores.

# r472356716
source: We do not answer questions from minors under the age of 16, so parents should ask questions for teens and children.
es: No contestamos preguntas de menores bajo la edad de 16 años, así que padres deben hacer preguntas por adolescentes y niños.

# r652755468
source: Immediate Doctor Help Free!
es: ¡Ayuda de Doctores Inmediata y Gratis!

# r78766406
source: 24/7 Doctor Answers Free!
es: ¡Respuestas de Doctores Gratuitas 24/7!

# r82964774
source: Join millions who have been helped for free!
es: ¡Únete a los millones que han sido ayudados gratis!

# r865241101
source: 24/7 Doctor Advice Free!
es: ¡Consejo de Doctores Gratuito 24/7!

# r820424851
source: Immediate Doctor Answers Free!
es: ¡Respuestas de Doctores Gratuitas e Inmediatas!

# r466472502
source: Get immediate help from doctors, Free
es: Obtén ayuda inmediata de doctores, Gratis

# r770908152
source: Immediate help from Experienced Doctors, free!
es: Ayuda inmediata Doctores Experimentados, ¡gratis!

# r574040747
source: A doctor is already waiting for you, free
es: Un doctor ya te está esperando, gratis

# r572624455
source: A doctor is only a tap away, free
es: Un doctor está a solo un toque, gratis

# r324878018
source: Talk to a doctor in 2 minutes free!
es: Habla con un doctor en 2 minutos, ¡gratis!

# r439354062
source: A doctor will answer you now
es: Un doctor te contestará ahora

# r359028593
source: Ask a top doctor now!
es: ¡Pregúntale a uno de los mejores doctores ahora!

# r330871246
source: Advice&bull;Prescriptions&bull;Referrals
es: Consejo&bull;Recetas&bull;Referencias

# r513679100
source: Privately, Immediately, 24/7
es: Privada, Inmediatamente, 24/7

# r100011412
source: Answered by top doctors
es: Contestada por los mejores doctores

# r205806000
source: Answer your medical questions
es: Contesta tus preguntas médicas

# r549292628
source: 24/7 Advice&bull;Prescriptions&bull;Referrals
es: Consejo&bull;Recetas&bull;Referencias 24/7

# r627714492
source: Ask Now
es: Pregunta Ahora

# r278029686
source: Send a doctor a private message for expert advice
es: Envía un mensaje privado a un doctor para consejo experto

# r140994250
source: Give employees immediate access to world-class doctor care, from Query to Cure
es: Da acceso inmediato a empleados a atención médica de clase mundial, de Duda a cura

# r385072765
source: Assign project leads
es: Asigna líderes de proyecto

# r314579441
source: Scope requirements and timeline
es: Examina requerimientos y la línea de tiempo

# r352505107
source: Implement customizations
es: Implementa personalizaciones

# r42926143
source: Launch and marketing
es: Lanzamiento y mercadotecnia

# r306483773
source: Post-launch success
es: Éxito post lanzamiento

# r703893325
source: HealthTap’s platform architecture, extensible APIs, and world-class engineering and implementation teams <b>make deployment fast and easy.</b> A typical <b>implementation can be accomplished in a few days or weeks,</b> depending on your requirements.
es: La arquitectura de la plataforma de HealthTap, APIs extensibles, y equipos de ingeniería e implementación de clase mundial <b>hace fácil y sencilla la implementación.</b> Una típica <b>implementación se puede lograr en pocos días o semanas,</b> dependiendo de tus requerimientos.

# r347680202
source: A personal health hub that helps your employees navigate healthcare, easily and cost-effectively
es: Un centro de salud personal que ayuda a tus empleados a navegar la atención a la salud, de forma fácil y económica

# r398480132
source: Assign account manager
es: Asigna administrador de cuenta

# r124215233
source: Set goals and set up Virtual Practice
es: Fija metas y configura tu Consultorio Virtual

# r942078274
source: Integrate with practice systems
es: Integra con sistemas de consultorio

# r94726675
source: Train doctors and onboard patients
es: Entrena doctores y pacientes a bordo

# r405111950
source: HealthTap’s platform and world-class engineering & support teams make getting started fast and easy. You can have a Virtual Practice going <b>in minutes,</b> with no software to download or hardware to install.
es: La plataforma de HealthTap y los equipos de ingeniería y soporte de clase mundial hacen fácil y sencillo comenzar. Puedes empezar con un Consultorio Virtual <b>en minutos,</b> sin software que descargar o hardware que instalar.

# r350748565
source: Query-to-cure virtual care for your doctors and patients, anytime, anywhere
es: Atención virtual de duda a cura para tus doctores y pacientes, a cualquier hora y en cualquier lugar.

# r882848698
source: HealthTap’s platform architecture, extensible APIs, and world-class engineering and implementation teams <b>make deployment fast and easy.</b> A typical <b>implementation can be accomplished in a few days or weeks,</b> depending on your requirements, with no software to download or hardware to install.
es: La arquitectura de la plataforma de HealthTap, APIs extensibles, y equipos de ingeniería e implementación de clase mundial <b>hace fácil y sencilla la implementación.</b> Una típica <b>implementación se puede lograr en pocos días o semanas,</b> dependiendo de tus requerimientos, sin software que descargar o hardware que instalar.

# r957010035
source: Comprehensive coverage and peace of mind for population health managers
es: Cobertura completa y paz mental para administradores de salud poblacional

# r820101193
source: Prepare common disaster scenarios
es: Prepara escenarios comunes de desastre

# r668101666
source: Launch and enrollment
es: Lanzamiento e inscripción

# r843164672
source: Standby for disaster relief
es: En espera para ayuda para catástrofes

# r414529181
source: A typical implementation can be accomplished in a few short days, depending on your requirements, with no software to download or hardware to install. A full-scale deployment at the time of disaster can be accomplish within minutes.
es: Una implementación típica puede ser lograda en unos pocos días, dependiendo de tus requerimientos, sin software que descargar o hardware que instalar. Una implementación completa en tiempos de desastre puede ser lograda en minutos.

# r270983321
source: Instantly deploy doctor knowledge and advice when your population needs it most
es: Despliega conocimiento y consejo de doctores instantáneamente cuando tu población más los necesita

# r1064098699
source: Addiction Specialist
es: Especialista en Adicción

# r801721586
source: Adolescent Medicine Specialist
es: Especialista en Medicina Adolescente

# r1004495727
source: Aerospace Physician
es: Médico Aeroespacial

# r355896790
source: Aesthetic Medicine Specialist
es: Especialista en Medicina Estética

# r446000896
source: Allergist and Immunologist
es: Alergólogo e Inmunólogo

# r549435277
source: Anesthesiologist
es: Anestesiólogo

# r870762867
source: Anti-Aging Specialist
es: Especialista Anti Envejecimiento

# r244370388
source: Bariatrician
es: Médico Bariátrico

# r976458803
source: Breast Surgeon
es: Cirujano de Mamas

# r1031711815
source: Cardiologist
es: Cardiólogo

# r957034556
source: Child Neurologist
es: Neurólogo Infantil

# r261251123
source: Child Psychiatrist
es: Psiquiatra Infantil

# r348430115
source: Clinical Geneticist
es: Genetista Clínico

# r989069590
source: Colorectal Surgeon
es: Cirujano Colorrectal

# r286590996
source: Cosmetic Dentist
es: Dentista Cosmético

# r344173009
source: Cosmetic Surgeon
es: Cirujano Cosmético

# r122622059
source: Critical Care Specialist
es: Especialista en Cuidados Críticos

# r678722831
source: Dentist
es: Dentista

# r478323951
source: Dermatologist
es: Dermatólogo

# r445065585
source: Diabetes Specialist
es: Especialista en Diabetes

# r857878055
source: Diagnostic Radiologist
es: Radiólogo Diagnóstico

# r797805133
source: Emergency Medicine Specialist
es: Especialista en Medicina del Emergencia

# r391235751
source: Endocrinologist
es: Endocrinólogo

# r9608297
source: Endodontist
es: Endodoncista

# r987856912
source: Family Physician
es: Médico Familiar

# r87426767
source: Gastroenterologist
es: Gastroenterólogo

# r1070488149
source: General Internist
es: Internista General

# r57088221
source: General Practitioner
es: Médico General

# r771451434
source: Geriatric Psychiatrist
es: Psiquiatra Geriátrico

# r373637016
source: Geriatrician
es: Geriatra

# r384367710
source: Gynecologic Oncologist
es: Oncólogo Ginecológico

# r475085245
source: Gynecologist
es: Ginecólogo

# r302185414
source: Hair Restoration Specialist
es: Especialista en Restauración del Cabello

# r787291007
source: Hand Surgeon
es: Cirujano de Mano

# r819256580
source: Hematologist
es: Hematólogo

# r201397782
source: Hepatologist
es: Hepatólogo

# r315981743
source: Holistic Medicine Practitioner
es: Practicante de Medicina Holística

# r556505391
source: Hospitalist
es: Hospitalista
