Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r129353192
source: b. Either Party shall have the right to terminate this Agreement at any time and for any cause. The Company may terminate this Agreement without notice. The Affiliate must give written notice to Company at least 30 days prior to the intended date of termination.
es: b. Cualquier Parte tendrá el derecho de terminar ese Acuerdo en cualquier momento y por cualquier causa. La Compañía puede terminar este Acuerdo sin aviso. El Afiliado debe dar aviso por escrito a Compañía al menos 30 días antes de la fecha de terminación proyectada.

# r986432510
source: HealthTap Prime provides primary care virtual consults with doctors licensed in your state for limited diagnosis, care and prescriptions (as appropriate). HealthTap Concierge lets you connect with your doctor for viritual consults using the HelathTap platform, or with other doctors for second opinions or one-time consults for minor conditions that can be addressed and resolved, in the sole opinion of the doctor, via a virtual consult. HealthTap Premium Services can be a great resource between doctor visits, but are not a substitute for in person doctor visits, your primary care doctor or your primary care doctor’s independent judgment about any symptom, condition, or the appropriateness or risks of a procedure or treatment for a given person. HealthTap Prime is not health insurance and is not a substitute for health insurance.
es: HealthTap Prime brinda consultas virtuales de atención primaria con doctores acreditados en tu estado para diagnóstico, atención y recetas limitadas (según sea apropiado). HealthTap Concierge te deja conectarte con tu doctor para consultas virtuales usado la plataforma de HealthTap, o con otros doctores para segundas opiniones o consultas de una vez para condiciones menores que pueden ser abordadas y resueltas, en la sola opinión del doctor, a través de una consulta virtual. Los Servicios Premium de HealthTap pueden ser un gran recurso entre visitas al doctor, pero no son un sustituto para visitas al doctor en persona, tu doctor de atención primaria o el juicio independiente de tu doctor de atención primaria acerca de ningún síntoma, condición o lo apropiado o riesgos de un procedimiento o tratamiento para una persona. HealthTap Prime no es seguro médico y no es un sustituto para seguro médico.

# r279642634
source: The Apps contain health-related or medical-related materials that may be sexually explicit. If you find these materials offensive, you may wish to use the Apps in ways that minimize exposure to such Content. HealthTap Medical Experts are intended third party beneficiaries with certain rights under the App Terms of Use. The Apps and the Content are provided on an "as is" basis. For additional information, see our
es: Las Aplicaciones contienen materiales relacionados a la salud y a la medicina que pueden ser sexualmente explícitos. Si encuentras estos materiales ofensivos, puede que desees usar las Aplicaciones en maneras que minimicen exposición a tal Contenido. Los Expertos Médicos de HealthTap son beneficiarios de tercera parte previstos con ciertos derechos bajo los Términos de Uso de la Aplicación. Las Aplicaciones y el Contenido se brindan en base de “como están”. Para información adicional, ve nuestro

# r723289087
source: We do not make recommendations or endorsements. This means that we do not recommend or endorse any specific products, procedures, tests, doctors, opinions, Content, or other information that may be contained or mentioned on he Apps (including user submitted Content and medical expert Content). Answers to questions on HealthTap are medical expert Content, which HealthTap does not recommend or endorse. This means that the choices you make about your health are, and always will be, your own choices.
es: Nosotros no hacemos recomendaciones o respaldos. Esto significa que nosotros no recomendamos o respaldamos ningún Contenido, Servicio, pruebas, doctores, productos, procedimientos, opiniones, u otra información específica que pueda ser contenida o mencionada en las Aplicaciones (incluyendo Contenido presentado por usuario y Contenido de experto médico). Respuestas a preguntas en HealthTap son Contenido de experto médico, las cuales HealthTap no recomienda o respalda. Esto significa que las decisiones que hagas acerca de tu salud son, y siempre serán, tus propias decisiones.

# r970583430
source: Here are things you seem interested in that may belong on your profile. Let us know which ones do to get even better care from your doctors.
es: Aquí hay cosas en las que pareces estar interesado que pueden pertenecer en tu perfil. Haznos saber cuáles lo hacen para obtener mejor atención de tus doctores.

# r885814057
source: by removing any personally identifiable information for both patients and doctors. This includes names, date and place of birth, social security numbers, or addresses.
es: removiendo cualquier información personalmente identificable tanto para pacientes como para doctores. Esto incluye nombres, fechas y lugares de nacimiento, números de seguridad social, o direcciones.

# r837465003
source: symptom added.
es: síntoma añadido.

# r343946286
source: Any additional symptoms?
es: ¿Algún síntoma adicional?

# r34702841
source: Scholars are highly experienced and accomplished doctors who have earned the privilege of curating the most trusted health information on the world’s largest Interactive and Mobile Health Platform. Scholars have a passion for helping people live healthier, happier lives; they are highly educated doctors who enjoy the respect of their colleagues (as reflected in a DocScore greater than 90), are active contributors on HealthTap, and perform ongoing exceptional peer review. Admission to the Scholars program is by invitation only to the most highly qualified doctors. If you would like to be considered for an invitation, nominate yourself by sending an email to
es: Los Scholars son doctores consumados con amplia experiencia que se han ganado el privilegio de curar la información de salud más confiable en la Plataforma de Salud Interactiva y Móvil más grande del mundo. HealthTap tienen una pasión por ayudar a la gente a vivir vidas más saludables y felices; son doctores altamente educados que disfrutan el respeto de sus colegas (como lo refleja una DocScore mayor a 90), son contribuidores activos en HealthTap, y realizan revisión por pares continua excepcional. Admisión al programa de Scholars es solo por invitación para los doctores más altamente calificados. Si te gustaría ser considerado para una invitación, nomínate enviando un correo electrónico a

# r306131368
source: You are a member of a select group of specialty thought leaders on HealthTap. You have proven, through your recognized efforts
es: Eres un miembro de un selecto grupo de líderes de pensamiento de especialidad en HealthTap. Has probado, a través de tus reconocidos esfuerzos

# r662560288
source: Termination for Convenience. HealthTap may terminate this Agreement for convenience on thirty (30) days notice to Licensee. Such termination shall impact only the Licensee’s ability to sell additional future Subscriptions and the terms under which any pre-purchased or previously sold subscriptions shall remain unchanged.
es: Terminación por Conveniencia. HealthTap puede terminar este Acuerdo por conveniencia con treinta (30) días de aviso a Licenciatario. Tal terminación solo impactará a la habilidad de Licenciatario de vender Suscripciones adicionales en el futuro y los términos bajo los cuales cualquier suscripción prepagada o previamente vendida permanecerá sin cambios.

# r673213426
source: (0.25Mbps or better). We strongly advise against taking video calls on 2G, 3G, or other mobile data connections. They tend to lack sufficient bandwidth to stream videos in high quality. Mobile 4G and LTE connections are often sufficient, but these video consults will use data that count towards your monthly data plan.
es: (0.25Mbps o mejor). Aconsejamos fuertemente no tomar video llamadas en 2G, 3G u otras conexiones de datos móviles. Tienden a no tener suficiente ancho de banda para transmitir videos en alta calidad. Conexiones Móviles 4G y LTE son a menudo suficientes, pero estas video consultas usarán datos que cuentan hacia tu plan de datos mensual.

# r166279935
source: Just like in your real practice, the presentation of your office can create a strong sense of professionalism and trustworthiness for your patients. Try to do the same with any environment that you choose for your Virtual Consults.
es: Justo como en tu consultorio real, la presentación de tu oficina puede crear un fuerte sentimiento de profesionalismo y credibilidad para tus pacientes. Intenta hacer lo mismo con cualquier ambiente que elijas para tus Consultas Virtuales.

# r829564541
source: Here’s what you’ll earn by conducting Virtual Consults:
es: Aquí está lo que ganaras dando Consultas Virtuales:

# r190254412
source: Extremity appearance: (relating to cellulitis [strep], gout, inflammation): swelling [edema], and red streaking of the skin
es: Apariencia de extremidades: (en relación a celulitis [strep], gota e inflamación): hinchazón [edema], y estriación rojiza de la piel

# r918441194
source: controlled substances (
es: sustancias controladas (

# r219075387
source: To start your shift, log onto HealthTap (desktop or laptop) with your browser open and / or have the HealthTap For Doctors app installed on your iPhone, iPad, or Android smartphone, or Android tablet device and click “Start Shift” in the app. This will check you in to your shift.
es: Para empezar tu turno, inicia sesión en HealthTap (escritorio o laptop) con tu navegador abierto y/o ten la aplicación HealthTap For Doctors instalada en tu iPhone, iPad o teléfono inteligente Android, o dispositivo de tableta Android y haz clic en “Empezar Turno” en la aplicación. Esto te registra en tu turno.

# r769876416
source: Clicking on this link will take you to Mayo IDM and after successful authentication it will redirect back to Healthtap
es: Hacer clic en este enlace te llevará a Mayo IDM y después de una autentificación exitosa te redigirá de regreso a HealthTap.

# r13300803
source: Login via Mayo IDM
es: Inicia sesión vía Mayo IDM

# r1071899714
source: Imagine a world in which you do what you enjoy and you're best at — practicing medicine — but without the overhead of office rent, equipment purchases, staff, and other practice expenses.
es: Imagínate un mundo en el cual puedes hacer lo que disfrutas y lo que haces mejor - practicar medicina - pero sin los gastos generales de renta de oficina, compra de equipo, personal y otros gastos del consultorio.

# r742720684
source: Select the method that’s most convenient. Practice medicine from your iPhone, iPad, Android, or other mobile device
es: Selecciona el método que sea más conveniente. Practica medicina desde tu iPhone, iPad, Android u otro dispositivo móvil

# r1073080851
source: Our cutting-edge apps are acclaimed for their ease of use and designed specifically for doctors by the most innovative artisans and inventors in Silicon Valley. Everything is paperless, stored in the cloud, private, and HIPAA-secure.
es: Nuestras aplicaciones a la vanguardia son aclamadas por su facilidad de uso, y diseñadas específicamente para doctores por los artesanos e inventores más innovadores en Silicon Valley. Todo es libre de papel, almacenado en la nube, privado, y seguro en conformidad con HIPAA.

# r329848536
source: means HealthTap Inc., a Delaware corporation, and any other companies that are subsidiaries and affiliates of HealthTap Inc. When used in the context of the company name, "HealthTap" may also refer to HealthTap Inc.
es: significa HealthTap Inc., una corporación de Delaware, y cualesquiera otras compañías que sean subsidiarias o afiliadas de HealthTap Inc. Cuando se usen en el contexto del nombre de la compañía, “HealthTap” puede también referirse a HealthTap Inc.

# r693693141
source: On HealthTap you can connect privately with a doctor for an online consultation through our Private Conversation feature. This interaction does not constitute the practice of medicine and consultations cannot be used for providing a medical diagnosis or a physical examination, prescriptions, or treatments. Go see your doctor in person if you are looking for a prescription, or for diagnosis or treatment. You can use HealthTap for second opinions.
es: En HealthTap puedes conectarte de forma privada con un doctor para una consulta en línea a través de nuestra función de Conservación Privada. Esta interacción no constituye la práctica de la medicina y las consultas no pueden ser usadas para brindar un diagnóstico médico o exploración física, recetas o tratamientos. Ve a ver a tu doctor en persona si estás buscando una receta, o para diagnóstico o tratamiento. Puedes usar HealthTap para segundas opiniones.

# r41248377
source: The Content and Services may not be used for any illegal purpose. You may not access our networks, computers, or the Content and Services in any manner that could damage, disable, overburden, or impair them, or interfere with any other person's use and enjoyment. You may not attempt to gain unauthorized access to any Content or Services, other accounts, computer systems, or networks connected with HealthTap, the Content, or Services. You may not use any automated means (such as a scraper) to access HealthTap, the Content, or Services for any purpose. Such unauthorized access includes, but is not limited to, using another person’s login credentials to access his or her HealthTap account. Any attempt by any individual or entity to solicit login information of any other user or HealthTap Medical Expert or to access any such account is an express and direct violation of these Terms of Use and of applicable law, including relevant privacy and security laws and laws prohibiting unfair or unethical business practices.
es: El Contenido y Servicios no pueden ser usados para fines ilegales. No podrás acceder a nuestras redes, computadoras o al Contenido y Servicios en ninguna manera que pueda dañar, desactivar, sobrecargar, o dañarlas, o interferir con el uso y disfrute de otra persona. Tú no podrás intentar obtener acceso no autorizado a cualquier Contenido o Servicios, otras cuentas, sistemas computarizados, o redes conectadas con HealthTap, el Contenido, o Servicios. Tú no podrás usar métodos automatizados (como un raspador) para acceder a HealthTap, el Contenido, o Servicios para cualquier fin. Dicho acceso no autorizado incluyendo, pero no está limitado a, usar las credenciales de inicio de sesión de otra persona para acceder a su cuenta de HealthTap. Cualquier intento por cualquier individuo o entidad para solicitar información de inicio de sesión de cualquier otro usuario o Experto Médico de HealthTap o para acceder a cualquiera de dichas cuentas es una violación explícita y directa de estos Términos de Uso y de las leyes aplicables, incluyendo leyes relevantes de seguridad y privacidad, y leyes prohibiendo el uso de prácticas de negocios injustas o sin ética.

# r26355716
source: You agree that you will not upload or transmit any communications or content of any type that infringes or violates any rights of any party. You understand and agree that all Content you submit to HealthTap, excluding any Content provided in a Premium Service, is non-confidential and may be made available on the world wide web. As a reminder public information includes, but is not limited to questions, comments, interactions and information included in your profile.
es: Tú aceptas que no subirás o transmitirás ninguna comunicación o contenido de cualquier tipo que infrinja o viole los derechos de cualquier parte. Tú comprendes y aceptas que todo el Contenido que tú presentes a HealthTap, excluyendo cualquier Contenido proporcionado en un Servicio Premium, no es confidencial y puede ser puesto a disposición de la world wide web. Como un recordatorio, información pública incluye, pero no está limitada a preguntas, comentarios, interacciones e información incluida en tu perfil.

# r737353510
source: for details), however you understand and agree that if you choose to enter into a Private Conversation with a Medical Expert on HealthTap that personally identifiable information will be visible to that Medical Expert. You agree not to disclose personally identifiable information about other members that you encounter while using HealthTap (whether posted in member profiles by a member or emailed to you by a member) without the express consent of such a person. As a reminder, we prohibit commercial use of HealthTap, and these non-commercial use policies apply even to general (non-identifiable) information about other members.
es: para detalles) sin embargo, tú comprendes y aceptas que si eliges entrar en una Conversación Privada con un Experto Médico en HealthTap que información personalmente identificable será visible para ese Experto Médico. Tú aceptas no divulgar información personalmente identificable acerca de otros miembros que encuentres mientras usas HealthTap (ya sea publicada en perfiles de miembros por un miembro o enviada por correo electrónico a ti por un miembro) sin el explícito consentimiento de dicha persona. Como un recordatorio, prohibimos el uso comercial de HealthTap y estas políticas de uso no comercial aplican hasta a información general (no identificable) acerca de otros miembros.

# r282737411
source: means a direct access method, such as through a HyperText Transfer Protocol ("HTTP") that is provided by NUANCE and is used by LICENSEE to access the Service from the LICENSEE Product.
es: significa un método de acceso directo, como a través de un HyperText Transfer Protocol (”HTTP”) que es proporcionado por NUANCE y es usado por LICENCIATARIO para acceder al Servicio desde el Producto del LICENCIATARIO.

# r165666253
source: End User acknowledges that LICENSEE and its licensors retain all right, title and interest in and to the original, and any copies, of Software which is incorporated into the LICENSEE Product, and to the Service. Without limiting the generality of the foregoing, End User agrees not to: (a) submit any automated or recorded queries to the Service unless otherwise approved in writing by LICENSEE and its licensors; (b) use the Service for commercial use; (c) access the Service with software or means other than the Software; (d) copy, reproduce, distribute, or in any other manner duplicate the Software, in whole or in part; (e) sell, lease, license, sublicense, distribute, assign, transfer or otherwise grant any rights in the Software or Service, in whole or in part; (f) modify, port, translate, or create derivative works of the Software; (g) decompile, disassemble, reverse engineer or otherwise attempt to derive, reconstruct, identify or discover any source code, underlying ideas, or algorithms, of the Software or Service by any means; (h) remove any proprietary notices, labels or marks from the Software; (i) use the Service for purposes of comparison with or benchmarking against products or services made available by third parties; or (j) knowingly take any action that would cause any LICENSEE Product or Software to be placed in the public domain.The Software and Service may contain a copy of the Speex codec in executable form. End User acknowledge that use of the Speex codec is subject to the conditions and disclaimers listed in revised BSD license found at http://www.xiph.org/licenses/bsd/speex/. © 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.
es: Usuario Final reconoce que LICENCIATARIO y sus licenciantes retienen todos los derechos, títulos e interés en y en el original, y cualesquiera copias, de Software el cual es incorporado en el Producto del LICENCIATARIO, y al Servicio. Sin limitar la generalidad de lo anterior, Usuario Final acepta no: (a) presentar cualesquiera consultas automatizadas o grabadas al Servicio por escrito, a menos de que se haya aprobado de otra manera, por LICENCIATARIO y sus licenciantes; (b) usar el Servicio para uso comercial; (c ) acceder al Servicio con software o medios otros que el Software; (d) copiar, reproducir, distribuir, o de cualquier otra manera duplicar el Software, por completo o en parte (e ) vender, rentar, sublicenciar, distribuir, asignar, transferir o de otra forma otorgar cualquier derecho en el Software o Servicio, por completo o en parte; (f) modificar, portar, traducir o crear trabajos derivativos de este Software; (g) descompilar, desarmar, hacer ingeniería reversa o de otra forma intentar derivar, reconstruir, identificar o descubrir código fuente, ideas subyacentes o algoritmos del Software o Servicio por cualesquiera medios; (h) remover cualquier aviso de propiedad, etiquetas o marcas del Software; (i) usar el Servicio para propósitos de comparación con o de referencia contra productos o servicios puestos a disposición por terceras partes; o (j) conscientemente tomar cualquier acción que podría causar cualquier Producto o Software del Licenciatario a ser puesto en el dominio público. El Software y Servicios pueden contener una copia del codec Speex en forma ejecutable. Usuario Final reconoce que el uso del codec Speex está sujeto a las condiciones y renuncias de responsabilidad listadas en la licencia BSD modificada encontrada en http://www.xiph.org/licenses/bsd/speex/. © 2002-2003, Jean-Marc Valin/Xiph.Org Foundation.

# r439626123
source: Licensed doctors may apply to be and participate as Medical Experts on HealthTap. Physicians whose licenses are or become suspended or revoked, for any reason, are not permitted and agree not to participate in any way, including but not limited to submitting Content to HealthTap, as a Medical Expert on HealthTap. HealthTap may expand the network to include other licensed medical experts.
es: Los doctores acreditados pueden aplicar para ser y participar como Expertos Médicos en HealthTap. Médicos cuyas licencias están o se vuelvan suspendidas o revocadas, por cualquier razón, no se les permite y aceptan no participar en ninguna forma, incluyendo, pero no limitado a presentar Contenido a HealthTap como Experto Médico en HealthTap. HealthTap puede expandir la red para incluir a otros expertos médicos acreditados.

# r343313264
source: Feel Free to share your professional clinical expertise though answers that are evidence-based and consistent with accepted standards in the medical community. HealthTap is for general questions. Refrain from using language that suggests an answer is provided for a single member. Unless you are in a Private Conversation with a user on HealthTap, refrain from answering questions that solicit your individual opinion as a single Medical Expert. Avoid answering questions or providing answers that suggest a duty of care and a doctor-patient relationship.
es: Siéntete libre de compartir tu destreza clínica a través de respuestas que sean basadas en evidencia y consistentes con estándares aceptados en la comunidad médica. HealthTap es para preguntas generales. Abstente de usar lenguaje que sugiera que una respuesta es brindada para un solo miembro. A menos de que estés en una Conversación Privada con un usuario en HealthTap, abstente de contestar preguntas que soliciten tu opinión individual como un único Experto Médico. Evita contestar preguntas o brindar respuestas que sugieran un deber de atención y relación médico-paciente.
