Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r964632531
source: Immunologist
es: Inmunólogo

# r681701898
source: Integrative Medicine Specialist
es: Especialista en Medicina del Integradora

# r34663532
source: Internist and Pediatrician
es: Internista y Pediatra

# r968553185
source: Interventional Radiologist
es: Radiólogo Intervencionista

# r36625655
source: Lasik Surgeon
es: Cirujano Lasik

# r735415197
source: Nephrologist
es: Nefrólogo

# r855040729
source: Neuroradiologist
es: Neuroradiólogo

# r540725695
source: Neurosurgeon
es: Neurocirujano

# r381571923
source: Nuclear Medicine Specialist
es: Especialista en Medicina Nuclear

# r1036724137
source: Obstetric Medicine Specialist
es: Especialista en Medicina Obstétrica

# r705927569
source: Occupational Medicine Specialist
es: Especialista en Medicina Ocupacional

# r774363533
source: Oncologist
es: Oncólogo

# r166224609
source: Oncologist and Hematologist
es: Oncólogo y Hematólogo

# r807243127
source: Ophthalmologist
es: Oftalmólogo

# r300955994
source: Orthodontist
es: Ortodoncista

# r835040774
source: Orthopedic Foot and Ankle Surgeon
es: Cirujano Ortopédico de Pie y Tobillo

# r907140154
source: Orthopedic Reconstructive Surgeon
es: Cirujano Ortopédico Reconstructivo

# r413382702
source: Orthopedic Spine Surgeon
es: Cirujano Ortopédico de Columna

# r19273514
source: Otolaryngologist
es: Otorrinolaringólogo

# r690600056
source: Pain Management Specialist
es: Especialista en Manejo del Dolor

# r655288344
source: Palliative Care Specialist
es: Especialista en Cuidados Paliativos

# r229202581
source: Pathologist
es: Patólogo

# r211121372
source: Pediatric Allergist
es: Alergólogo Pediatra

# r1043186378
source: Pediatric Cardiologist
es: Cardiólogo Pediatra

# r242357524
source: Pediatric Critical Care Specialist
es: Especialista en Cuidados Críticos Pediátricos

# r890007890
source: Pediatric Dentist
es: Dentista Pediátrico

# r683913974
source: Pediatric Dermatologist
es: Dermatólogo Pediatra

# r450272754
source: Pediatric Emergency Physician
es: Médico de Emergencias Pediatra

# r712492759
source: Pediatric Endocrinologist
es: Endocrinólogo Pediatra

# r880639109
source: Pediatric Gastroenterologist
es: Gastroenterólogo Pediatra

# r356584778
source: Pediatric Hematologist and Oncologist
es: Hematólogo y Oncólogo Pediatra

# r507768574
source: Pediatric Infectious Disease Specialist
es: Especialista en Enfermedades Infecciosas Pediátricas

# r746889760
source: Pediatric Nephrologist
es: Nefrólogo Pediatra

# r54758346
source: Pediatric Ophthalmologist
es: Oftalmólogo Pediatra

# r944060164
source: Pediatric Orthopedic Surgeon
es: Cirujano Ortopédico Pediatra

# r473187902
source: Pediatric Pulmonologist
es: Neumólogo Pediatra

# r22214480
source: Pediatric Rehabilitation Specialist
es: Especialista en Rehabilitación Pediátrica

# r968952926
source: Pediatric Sports Medicine Specialist
es: Especialista en Medicina del Deporte Pediátrica

# r947589903
source: Pediatric Surgeon
es: Cirujano Pediatra

# r888859737
source: Pediatric Urologist
es: Urólogo Pediatra

# r140459416
source: Pediatrician
es: Pediatra

# r554515484
source: Perinatologist
es: Perinatólogo

# r450373856
source: Pharmacologist
es: Farmacólogo

# r64248140
source: Phlebologist
es: Flebólogo

# r190979833
source: Physiatrist
es: Fisiatra

# r913935946
source: Physical Medicine and Rehab Specialist
es: Especialista en Rehabilitación y Medicina Física

# r272603401
source: Plastic Surgeon
es: Cirujano Plástico

# r951432257
source: Podiatrist
es: Podólogo

# r909086406
source: Prosthodontist
es: Prostodoncista

# r129690959
source: Psychiatrist
es: Psiquiatra

# r1047279497
source: Psychologist
es: Psicólogo

# r827280697
source: Public Health Specialist
es: Especialista en Salud Pública

# r189914341
source: Pulmonary Critical Care Intensivist
es: Intensivista de Cuidados Críticos Pulmonares

# r609611964
source: Radiation Oncologist
es: Oncólogo de Radioterapia

# r633448127
source: Radiologist
es: Radiólogo

# r533280193
source: Reproductive Endocrinologist
es: Endocrinólogo de la Reproducción

# r428602651
source: Retinal Surgeon
es: Cirujano de Retina

# r1029442879
source: Rheumatologist
es: Reumatólogo

# r870855306
source: Sport Medicine Specialist
es: Especialista en Medicina del Deporte

# r194077049
source: Surgical Oncologist
es: Cirujano Oncólogo

# r851864813
source: Thoracic Surgeon
es: Cirujano Torácico

# r473929068
source: Toxicologist
es: Toxicólogo

# r924046878
source: Transfusion Specialist
es: Especialista en Transfusiones

# r527839313
source: Trauma Surgeon
es: Traumatólogo

# r978188282
source: Travel Medicine Specialist
es: Especialista en Medicina de Viaje

# r802243024
source: Undersea and Hyperbaric Medicine Specialist
es: Especialista en Medicina Hiperbárica y Submarina

# r669869026
source: Urgent Care Specialist
es: Especialista en Atención Urgente

# r255352695
source: Urologic Oncologist
es: Oncólogo Urológico

# r553401355
source: Urologist
es: Urólogo

# r43071103
source: Vascular Surgeon
es: Cirujano Vascular

# r20181383
source: Wilderness Medicine Specialist
es: Especialista en Medicina Silvestre

# r284432122
source: Wound Care Specialist
es: Especialista en Cuidado de Heridas

# r604147110
source: 01:00 am
es: 1:00 AM

# r800930579
source: 01:15 am
es: 1:15 AM

# r170607573
source: 01:30 am
es: 1:30 AM

# r367391042
source: 01:45 am
es: 1:45 AM

# r1052623677
source: 02:00 am
es: 2:00 AM

# r175665357
source: 02:15 am
es: 2:15 AM

# r427358455
source: 03:00 am
es: 3:00 AM

# r624141924
source: 03:15 am
es: 3:15 AM

# r1067560707
source: 03:30 am
es: 3:30 AM

# r190602387
source: 03:45 am
es: 3:45 AM

# r875835022
source: 04:00 am
es: 4:00 AM

# r1072618491
source: 04:15 am
es: 4:15 AM

# r442295485
source: 04:30 am
es: 4:30 AM

# r639078954
source: 04:45 am
es: 4:45 AM

# r250569800
source: 05:00 am
es: 5:00 AM

# r13813732
source: 05:45 am
es: 5:45 AM

# r699046367
source: 06:00 am
es: 6:00 AM

# r895829836
source: 06:15 am
es: 6:15 AM

# r265506830
source: 06:30 am
es: 6:30 AM

# r462290299
source: 06:45 am
es: 6:45 AM

# r73781145
source: 07:00 am
es: 7:00 AM

# r270564614
source: 07:15 am
es: 7:15 AM

# r713983397
source: 07:30 am
es: 7:30 AM

# r910766866
source: 07:45 am
es: 7:45 AM

# r88718175
source: 08:30 am
es: 8:30 AM

# r285501644
source: 08:45 am
es: 8:45 AM

# r970734279
source: 09:00 am
es: 9:00 AM

# r93775959
source: 09:15 am
es: 9:15 AM

# r537194742
source: 09:30 am
es: 9:30 AM

# r733978211
source: 09:45 am
es: 9:45 AM

# r574661385
source: 01:00 pm
es: 1:00 PM

# r771444854
source: 01:15 pm
es: 1:15 PM

# r1023137952
source: 02:00 pm
es: 2:00 PM

# r146179632
source: 02:15 pm
es: 2:15 PM

# r589598415
source: 02:30 pm
es: 2:30 PM

# r786381884
source: 02:45 pm
es: 2:45 PM

# r397872730
source: 03:00 pm
es: 3:00 PM

# r594656199
source: 03:15 pm
es: 3:15 PM

# r1038074982
source: 03:30 pm
es: 3:30 PM

# r161116662
source: 03:45 pm
es: 3:45 PM

# r846349297
source: 04:00 pm
es: 4:00 PM

# r609593229
source: 04:45 pm
es: 4:45 PM

# r221084075
source: 05:00 pm
es: 5:00 PM

# r417867544
source: 05:15 pm
es: 5:15 PM

# r861286327
source: 05:30 pm
es: 5:30 PM

# r1058069796
source: 05:45 pm
es: 5:45 PM

# r669560642
source: 06:00 pm
es: 6:00 PM

# r866344111
source: 06:15 pm
es: 6:15 PM

# r236021105
source: 06:30 pm
es: 6:30 PM

# r432804574
source: 06:45 pm
es: 6:45 PM

# r684497672
source: 07:30 pm
es: 7:30 PM

# r881281141
source: 07:45 pm
es: 7:45 PM

# r492771987
source: 08:00 pm
es: 8:00 PM

# r689555456
source: 08:15 pm
es: 8:15 PM

# r59232450
source: 08:30 pm
es: 8:30 PM

# r256015919
source: 08:45 pm
es: 8:45 PM

# r941248554
source: 09:00 pm
es: 9:00 PM

# r64290234
source: 09:15 pm
es: 9:15 PM

# r507709017
source: 09:30 pm
es: 9:30 PM

# r727730983
source: Sunday
es: Domingo

# r1039645027
source: sunday
es: domingo

# r1042933876
source: monday
es: lunes

# r850926260
source: Tuesday
es: Martes

# r169791358
source: tuesday
es: martes

# r474620082
source: Wednesday
es: Miércoles

# r212326416
source: wednesday
es: miércoles

# r575273050
source: Thursday
es: Jueves

# r939077104
source: thursday
es: jueves

# r559041068
source: Friday
es: Viernes

# r870955112
source: friday
es: viernes

# r362417521
source: Saturday
es: Sábado

# r726221575
source: saturday
es: sábado

# r693652305
source: 0.5/half
es: 0.5/mitad

# r772807199
source: capsule
es: cápsula

# r891764078
source: drop
es: gota

# r409135760
source: lozenge
es: pastilla

# r952253976
source: patch
es: parche

# r376898178
source: pill
es: píldora

# r1029125322
source: puff
es: inhalación

# r4514769
source: suppository
es: supositorio

# r774685714
source: tablet
es: tableta

# r650568731
source: troche
es: tableta sublingual

# r404310836
source: syringe
es: jeringa

# r649682159
source: package
es: paquete

# r634795537
source: by mouth
es: oral

# r180363662
source: ears, both
es: orejas, ambas

# r105229220
source: ear, left
es: oreja, izquierda

# r37174601
source: eyes, both
es: ojos, ambos

# r453466729
source: eye, left
es: ojo, izquierdo

# r493837324
source: eyelids, apply to
es: párpados, aplicar a

# r417349156
source: eye, surgical
es: ojo, quirúrgico

# r495175833
source: face, apply to
es: cara, aplicar a

# r874261262
source: feeding tube, via
es: sonda de alimentación, a través de

# r448387863
source: inhale
es: inhalar

# r469085293
source: inject, intramuscular
es: inyectar, intramuscular

# r401618971
source: intrathecal
es: intratecal

# r621406014
source: intravenous
es: intravenoso

# r138574120
source: lip, under the
es: labio, debajo del

# r240594079
source: nose, in the
es: nariz, en la

# r155946384
source: penis, inject into
es: pene, inyecta a

# r974403850
source: perfusion
es: perfusión

# r642492904
source: rinse
es: enjuagar

# r700904805
source: scalp, apply to
es: cuero cabelludo, aplicar a

# r444244781
source: skin, inject below
es: piel, inyectar debajo de

# r306325837
source: skin, apply on
es: piel, aplicar en

# r245890306
source: teeth, apply to
es: dientes, aplicar a

# r958198188
source: tongue, under the
es: lengua, debajo de

# r393228050
source: urethra, in the
es: uretra, en la

# r949883071
source: Nightly
es: Cada noche

# r228827838
source: Q1h WA
es: Q1h Mientras Despierto

# r84314659
source: Q2h WA
es: Q2h Mientras Despierto

# r622274517
source: in A.M.
es: en am

# r437221927
source: Every Other Day
es: Cada Dos Días

# r472779501
source: 3 Times Weekly
es: 3 Veces a la Semana

# r1046854995
source: Q1wk
es: Q1sem

# r373432725
source: Once a Month
es: Una vez al Mes

# r76911148
source: CSV format
es: Formato CVS

# r29612803
source: # refinements
es: # mejoras

# r117241720
source: Symptom type
es: Tipo de síntoma

# r354888116
source: Don't speak the language? No problem! Connect with top doctors 24/7 from anywhere in the world.
es: ¿No hablas el idioma? ¡No hay problema! Conéctate con los mejores doctores, 24/7, desde cualquier lugar del mundo.

# r322069921
source: Get medical help when you need it, by video chat or text. No insurance needed.
es: Obtén ayuda médica cuando la necesitas, por chat de texto o video. No se necesita seguro médico.

# r711365815
source: Don't take time from your vacation or business trip to find a doctor overseas. Just HealthTap it!
es: No le quites tiempo a tus vacaciones o viaje de negocios para encontrar un doctor en el extranjero. ¡Solo usa HealthTap!

# r468532276
source: We're so glad we signed up for HealthTap before our trip! Richard got a bad stomach flu in Paris, and we were so happy to be able to talk to a real doctor from our phone at the hotel. He really put our mind at ease
es: ¡Estamos tan felices que nos hayamos registrado a HealthTap antes de nuestro viaje! A Richard le dio gastroenteritis en Paris, y estuvimos tan felices de poder hablar con un doctor de verdad desde nuestro teléfono en el hotel. Realmente nos tranquilizó.

# r35916095
source: Private, confidential consultations with doctors via video, phone or chat, from any device.
es: Consultas privadas y confidenciales con doctores a través de video, teléfono o chat, desde cualquier dispositivo.

# r135212717
source: Our doctors truly care about you. Get health questions answered, with no hassle and no judgment.
es: A nuestros doctores realmente les importas. Obtén respuestas a tus preguntas de salud, sin molestias o juicios.

# r922702248
source: No need to make an appointment, fill out forms or deal with student health services. Get help now.
es: No hay necesidad de hacer una cita, llenar formas o lidiar con servicios de salud estudiantil. Obtén ayuda ahora.

# r872272031
source: I have occasional female troubles. I'm so happy to have an understanding, female doctor that I can speak with via HD Video Chat - midnight, in my dorm, it doesn't matter, she is always there for me!
es: Ocasionalmente tengo problemas femeninos. Estoy tan feliz de tener una doctora mujer comprensiva con la que pueda hablar a través de Chat de Video HD - a medianoche, en mi dormitorio, no importa, ¡siempre está allí para mí!

# r48337142
source: No waiting rooms or appointments. Get personalized help from top doctors now.
es: Sin salas de espera o citas. Obtén ayuda personalizada de los mejores doctores ahora.

# r345381600
source: I just started dating this guy, and had questions about options for contraceptives. What a relief to be able to talk to a real doctor on my desktop, in the privacy of my home.
es: Acabo de empezar a salir con este tipo, y tenía preguntas acerca de opciones de anticonceptivos. Fue un alivio poder hablar con un doctor de verdad desde mi escritorio, en la privacidad de mi hogar.

# r725646948
source: Have questions or concerns about your loved one's health? Talk to top doctors now.
es: ¿Tienes preguntas o preocupaciones acerca de la salud de tu ser querido? Habla con los mejores doctores ahora.

# r304989906
source: No more waiting rooms. Connect with a doctor live via video, phone or chat, from the comfort of home.
es: No más salas de espera. Conéctate con un doctor en vivo a través de video, teléfono o chat, desde la comodidad del hogar.

# r31129417
source: Stay in the know about your loved-ones' health with round-the-clock access to doctors' notes, checklists, and prescriptions.
es: Mantente al tanto de la salud de tus seres queridos con acceso a todas horas a las notas, listados y recetas de doctores.

# r503401223
source: When my dad got sick, we were in California and he was in Illinois. Thanks to HealthTap, we were able to get him the help he needed, stay in the loop, and get peace of mind
es: Cuando mi papá se enfermó, nosotros estábamos en California y él en Illinois. Gracias a HealthTap, fuimos capaces de conseguirle la ayuda que necesitaba, estar al corriente, y tener paz mental

# r461456233
source: Kids get sick, and not only during office hours. Talk to a doctor 24/7 from any device.
es: Los niños de enferman, y no sólo en el horario de oficina Habla con un doctor 24/7, desde cualquier dispositivo.

# r224166853
source: No appointment needed. Get advice, prescriptions & more with a simple tap on your screen.
es: No se necesita cita. Obtén consejo, recetas & más con un simple toque en tu pantalla.

# r833776857
source: Having a doctor at your fingertips means you can spend less time worrying about your child's health.
es: Tener un doctor a la punta de tus dedos significa que puedes gastar menos tiempo preocupándote acerca de la salud de tu niño.

# r500772420
source: Juggling two small kids is always hard. I am so happy I can call a Doctor on my phone for a HD Video chat, all without leaving home. It has saved my sanity and made my kids better so many times, I can't count.
es: Manejar a dos niños pequeños siempre es difícil. Estoy tan feliz de poder llamar a un Doctor en mi teléfono para un chat de Video HD, todo sin salir de casa. Ha salvado mi cordura y ayudado a hacer que mis niños mejoren tantas veces, no puedo contarlas.

# r326670384
source: Got questions about your health and well-being? Look no further than your smartphone.
es: ¿Tienes preguntas acerca de tu salud y bienestar? No busques más allá de tu teléfono inteligente.

# r125659804
source: Top doctors are standing by 24/7, ready to help via HD video, phone or chat.
es: Los mejores doctores están en espera 24/7, listos para ayudar a través de video HD, teléfono o chat.

# r432364216
source: Having HealthTap is just like carrying a doctor around in my pocket wherever I go. Love this app.
es: Tener HealthTap es como cargar un doctor en mi bolsillo a donde quiera que vaya. Amo esta aplicación.

# r363803110
source: Doctors standing by 24 hours a day, ready to help via phone call, HD Video, or Chat.
es: Doctores en espera las 24 horas del día, listos para ayudar a través de llamada telefónica, Video HD o Chat.

# r413476930
source: No waiting rooms or insurance. Get advice, prescriptions & more with a simple tap on your screen.
es: Sin salas de espera o seguros. Obtén consejo, recetas & más con un simple toque en tu pantalla.

# r444113707
source: Follow easy-to-use doctor prescribed checklists, personalized just for you.
es: Sigue listados fáciles de usar recetados por doctores, y personalizados solo para ti.

# r927918992
source: Get private, personalized care. No need to deal with insurance, billing, reimbursements.
es: Obtén atención privada y personalizada. No hay necesidad de lidiar con el seguro, facturación y reembolsos.

# r312024973
source: Start Your Free Month
es: Inicia Tu Mes Gratis

# r581935120
source: - Doctor answers on HealthTap
es: - Respuestas de doctores en HealthTap

# r586888815
source: - Doctor expertise on HealthTap
es: - Destrezas de doctores en HealthTap

# r109170118
source: - Doctor wisdom on HealthTap
es: - Sabiduría de doctores en HealthTap

# r718681583
source: Answers from trusted physicians on
es: Respuestas de médicos de confianza acerca de

# r51958593
source: Answers from specialists on
es: Respuestas de especialistas sobre

# r706915975
source: Answers from experts on
es: Respuestas de expertos sobre

# r697586796
source: Symptoms - HealthTap
es: Síntomas – HealthTap

# r170801574
source: Count %{value}
es: Cuenta %{value}

# r753272049
source: Cohort %{cohort}
es: Cohorte %{cohort}

# r787614977
source: Most Influential Locally
es: Más Influyente Localmente

# r658264946
source: Top Specialist Nationally
es: El Mejor Especialista en la Nación

# r479194662
source: Ask Doctors - HealthTap
es: Pregúntale a Doctores - HealthTap

# r232256159
source: %{price} for one consult - No commitment
es: %{price} por una consulta - Sin compromiso

source: Choose a {type}
es: Elige un {type}

# Can&apos;t find a {type}?
source: Can't find a {type}?
es: ¿No puedes encontrar un {type}?

source: group
es: grupo

source: Our mission is to measurably prolong the life expectancy of humankind and help everyone Feel Good by providing immediate access to top medical experts and their trusted health advice anytime, anywhere.
es: Nuestra misión es prolongar la expectativa de vida de la humanidad de forma cuantificable, y ayudar a todos a Sentirse Bien al brindar acceso inmediato a los mejores expertos médicos y a su confiable consejo de salud, a cualquier hora y en cualquier lugar.

source: self
es: uno mismo

source: spouse
es: cónyuge

source: child
es: hijo

source: There seems to be a problem with your connection. We're trying to re-connect.
es: Parece que hay un problema con tu conexión. Estamos tratando de reconectar.

source: There seems to be a problem with your doctor's connection. We're trying to re-connect.
es: Parece que hay un problema con la conexión del doctor. Estamos tratando de reconectar.

source: Secure server <a class="terms-disclaimer" track_data='{ &quot;type&quot; : &quot;ask_docs_v3&quot; }' track_event="secure_click">Tell me more</a>
es: Servidor seguro <a class="terms-disclaimer" track_data="{ &quot;type&quot; : &quot;ask_docs_v3&quot; }' track_event="secure_click">Dime más</a>

source: We track the <i style="font-style: italic;">AMA PRA Category 1 Credit(s)</i>™ you've earned on HealthTap. A certificate can be generated for your earned credits. <a href='/expert/global_rounds?prompt_cme_agreement=1' target='_blank'>See terms &rsaquo;</a> <br> <a href="/feelGood/documents/CME-State-CME-Requirements_2013.pdf" target="_blank"> See CME Requirements by State › </a>
es: Monitoreamos los <i style="font-style: italic;">Créditos Categoría 1 AMA PRA(s)</i>™ que has ganado en HealthTap. Se puede generar un certificado por tus créditos ganados. <a href='/expert/global_rounds?prompt_cme_agreement=1' target='_blank'>Ver términos &rsaquo;</a> <br> <a href="/feelGood/documents/CME-State-CME-Requirements_2013.pdf" target="_blank"> Ver Requerimientos de CME por Estado › </a>

# We&apos;ll notify you when any of these doctors accepts you as a patient!
source: We'll notify you when any of these doctors accepts you as a patient!
es: ¡Te notificaremos cuando cualquiera de estos doctores te acepte como paciente!

source: My feedback for HealthTap
es: Mis comentarios para HealthTap

source: Sorry, this consult got disconnected.
es: Perdón, esta consulta se desconectó.

source: Add all to network
es: Añadir a todos a red

source: Enter <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>&apos;s Concierge Keycode
es: Ingresa <%= doctor_detail.expert_name_prefix + doctor_detail.last_name %>&apos;s Clave Concierge

source: false
es: falso

source: Enter organizations you are affiliated with
es: Ingresa las organizaciones con las que estás afiliado

source: Showcase awards you have received
es: Muestra los galardones que has recibido

source: Enter additional links
es: Ingresa enlaces adicionales

source: Enter your publications or presentations
es: Ingresa tus publicaciones o presentaciones

# Add an &amp;quot;About you&amp;quot; module:
source: Add an "About you" module:
es: Añade un módulo "Acerca de ti":

source: Record your personal greeting:
es: Graba tu saludo personal:

source: Add any languages you can speak, read, and write
es: Añade cualquier idioma que puedas hablar, escribir o leer

source: Add a profile photo:
es: Añade una foto de perfil:

source: Add where you completed your fellowship
es: Añade donde completaste tu fellowship

source: Add where you completed your residency
es: Añade donde completaste tu residencia

source: Add where you attended medical school
es: Añade a donde fuiste a la escuela de medicina

source: Add up to 5 specialties or areas of practice
es: Añade hasta 5 especialidades o áreas de práctica

source: Showcase what you are known for
es: Muestra por lo que eres conocido

# Enter the days and hours you&apos;re available for in-office appointments
source: Enter the days and hours you're available for in-office appointments
es: Ingresa los días y las horas en las que estás disponible para citas a la oficina

source: Let HealthTap know where to reach you
es: Hazle saber a HealthTap donde contactarte

source: Enter your practice information
es: Ingresa la información de tu consultorio

source: Enter insurances accepted
es: Ingresa seguros aceptados

source: Tell your story with photos
es: Cuenta tu historia con fotos

source: Tell your story with a video
es: Cuenta tu historia con un video

source: inappropriate
es: inapropiado

source: As a subscriber, we can connect you to another doctor for a second consult FOR FREE.<br><br>Would you like to perform another consult?<br><br>Your satisfaction is 100% guaranteed
es: Como un suscriptor, podemos conectarte con otro doctor para una segunda consulta GRATUITA.<br><br>¿Te gustaría realizar otra consulta?<b><b>Tu satisfacción está 100% garantizada.
