Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r764673592
source: For a small fee, you can ask a question to a specific Medical Expert on HealthTap. The doctor has a limited period of time to respond. These questions are private (not visible on HealthTap to other members or doctors) and secure. The doctor you ask the question to will be able to see information contained within your Health Activity and can aslo see you real name.
es: Por una pequeña cuota, puedes hacerle una pregunta específica a un Experto Médico en HealthTap. El doctor tiene un periodo limitado para responder. Estas preguntas son privadas (no visibles en HealthTap a otros miembros o doctores) y seguras. El doctor al que le hagas la pregunta será capaz de ver la información contenida en tu Actividad de Salud y también tu nombre real.

# r862323531
source: Yes. Unlike publicly visible questions and answers on HealthTap, you can provide Personally Identifiable Information in an Episode question and follow up.
es: Sí. A diferencia de las preguntas y respuestas visibles en HealthTap, puedes proporcionar Información Personalmente Identificable en una pregunta y seguimiento de Episodio.

# r484551176
source: Yes. You can edit or delete information in your Health Activity by signing in to your HealthTap account and editing your Health Activity. Once you edit or delete a record, you cannot retrieve it. Information in Private Conversations cannot be deleted.
es: Sí. Puedes editar o borrar información en tu Actividad de Salud ingresando a tu cuenta de HealthTap y editando tu Actividad de Salud. Una vez que editas o eliminas un registro, no puedes recuperarlo. Información en Conversaciones Privadas no puede ser borrada.

# r639890699
source: HealthTap does not share your Personally Identifiable Information (for example, your real name or email address) with anyone unless you permit it. When you enter into a private health conversation with a doctor on HealthTap for a fee, you permit your Personally Identifiable Information to be made available to this doctor. HealthTap works by helping you find reliable and personalized health information. As part of this service, HealthTap may provide you with information about external service providers (“Service Providers”) that may be of interest or use to you (for example, a health clinic). HealthTap does not provide these external Service Providers with any Personally Identifiable Information about you, without your express consent. Service Providers cannot access your Health Activity or other health and wellness information through HealthTap.
es: HealthTap no comparte tu Información Personalmente Identificable (por ejemplo, tu nombre real o dirección de correo electrónico) con nadie a menos que tú lo permitas. Cuando entras en una conversación de salud privada con un doctor en HealthTap por una cuota, tú permites que tu Información Personalmente Identificable se ponga a disposición de este doctor. HealthTap trabaja ayudándote a encontrar información de salud personalizada y fiable. Como parte de este servicio, HealthTap puede brindarte información acerca de proveedores de servicio externos (”Proveedores de Servicio”) que pueden ser de interés o uso para ti (por ejemplo, un centro médico). HealthTap no les brinda a estos Proveedores de Servicio Externos ninguna Información Personalmente Identificable acerca de ti sin tu consentimiento explícito. Los Proveedores de Servicio no pueden acceder a tu Actividad de Salud u otra información de salud o bienestar a través de HealthTap.

# r198823128
source: Some members may want to share personal information with a Service Provider. You can always do this on your own. If we allow this in the future, before you share any information with a Service Provider through HealthTap, we will require you to confirm that you agree to any such sharing. As used in this question and answer, “Service Providers” does not include HealthTap Medical Experts.
es: Algunos miembros pueden querer compartir información personal con un Proveedor de Servicios. Siempre puedes hacer esto por tu cuenta. Si permitimos esto en el futuro, antes de que compartas cualquier información con un Proveedor de Servicio a través de HealthTap, requeriremos que confirmes que aceptas a cualquier dicha acción de compartir. Como es usado en esta pregunta y respuesta, “Proveedor de Servicio” no incluye a Expertos Médicos de HealthTap.

# r142965865
source: You guarantee your availability to take consults for the duration of the shift, and in exchange, are eligible for guaranteed minimum compensation payments for shifts as a function of patient demand. These doctors are preferentially routed patients before On Standby or Try Me doctors.
es: Tú garantizas tu disponibilidad para tomar consultas por la duración del turno, y a cambio, eres elegible para pagos de compensación mínima garantizada por turnos en función de la demanda de pacientes. Estos doctores reciben envío preferente de pacientes antes que a doctores En Espera o Pruébame.

# r805922637
source: You will be treating patients with non-emergency clinical care issues. The most common issues include coughs, colds, respiratory problems, abdominal pain, allergies, muscular pains, minor infections, fever, influenza, nausea, rashes, sports injuries, and strep throat. The patients you will be seeing will be physically located in the states in which you hold active medical licenses. Or they may be patients contacting HealthTap from overseas locations.
es: Estarás tratando pacientes con problemas de atención clínica no urgentes. Los problemas más comunes incluyen tos, resfriados, problemas respiratorios, dolor abdominal, alergias, dolores musculares, infecciones menores, fiebre, influenza, nausea, sarpullidos, lesiones deportivas y faringitis estreptocócica. Los pacientes que verás estarán ubicados físicamente en los estados en los cuales tienes una licencia médica activa. O pueden ser pacientes contactando a HealthTap desde ubicaciones en el extranjero.

# r1047149766
source: . Doctors are chosen based on taking an active role in the HealthTap community, demonstrating clinical excellence, and getting high ratings from your colleagues and patients for your answers to questions, curated news and research, and Virtual Consults.
es: . Los doctores son elegidos en base a que tomen un papel activo en la comunidad HealthTap, demostrando excelencia clínica, y obteniendo calificaciones altas de tus colegas y pacientes por tus repuestas a preguntas, noticias e investigación curadas, y Consultas Virtuales.

# r695762773
source: We’ve received your final application and are currently processing it. Stay tuned — we’ll be in touch soon with a decision.
es: Hemos recibido tu aplicación final y estamos procesándola actualmente. Mantente en sintonía - estaremos en contacto pronto con una decisión.

# r227949015
source: Employers/Payors
es: Empleadores/Pagadores

# r89729600
source: Providers/Health Systems
es: Proveedores/Sistemas de Salud

# r350388964
source: People want a completely trustworthy source of health and wellness advice
es: La gente quiere una fuente completamente confiable de consejo para salud y bienestar

# r424732255
source: is creating the world’s most comprehensive, always-evolving, and evergreen knowledgebase of personal health wisdom and expertise.
es: está creando la base de conocimientos de sabiduría y destrezas de salud personal más completa, en constante evolución y siempre fresca del mundo.

# r585635326
source: so I feel at ease both in and out of the office.
es: así que me siento en paz tanto dentro como fuera de la oficina.

# r168702587
source: With the next generation of HealthTap, Ron is working to change the lives of billions of people by providing them with instant access to doctors, together with easy ways to manage their health and wellbeing. By doing this, Ron is fulfilling HealthTap’s ultimate vision of helping people everywhere live healthier, longer, and happier lives.
es: Con la siguiente generación de HealthTap, Ron está trabajando para cambiar las vidas de billones de personas al brindarles acceso instantáneo a doctores, junto con maneras fáciles de manejar su salud y bienestar. Al hacer esto, Ron está cumpliendo la visión fundamental de HealthTap de ayudar a la gente en todas partes a vivir vidas más saludables, largas y felices.

# r484352423
source: available immediately to help you live a happier, healthier, longer life
es: Nos encantaría ayudarte a vivir una vida más feliz y sana.

# r795977039
source: Immediate access to a compassionate doctor in a consult experience that will delight you
es: Acceso inmediato a un doctor compasivo en una experiencia de consulta que te encantará

# r332972715
source: Unlimited access to one of the leading health knowledgebases in the world, the only one created completely by leading doctors themselves. Have a health question?
es: Acceso ilimitado a una de las bases de conocimiento de salud líder en el mundo, la única creada completamente por doctores líderes. ¿Tienes una pregunta de salud?

# r231556121
source: Our doctor has reviewed your records, and is entirely attuned to your needs, ready to treat just you when you need it most.
es: Nuestro doctor ha revisado tu expediente, y está completamente en sintonía con tus necesidades, listo para darte tratamiento cuando más lo necesites.

# r784682774
source: Our doctors have decades of hands-on experience, knowledge, and expertise. But they’re also so much more than that. They are kind and caring, and will patiently listen to your questions and concerns with a compassionate smile.
es: Nuestros doctores tienen décadas de experiencia, conocimiento y destreza. Pero también son mucho más que eso. Son amables y bondadosos, y escucharán pacientemente a tus preguntas y preocupaciones con una sonrisa compasiva.

# r960300237
source: The medical profession is the one of the world’s oldest professions. Despite advances in technology, much of the doctor-patient experience still derives from centuries-old traditions and practices.
es: La profesión médica es una de las profesiones más antiguas del mundo. A pesar de avances en tecnología, mucha de la experiencia médico-paciente aún se deriva de tradiciones y prácticas de siglos de antigüedad.

# r788488230
source: We’ve blended design thinking and cutting-edge technology to reinvent the way healthcare is delivered.
es: Hemos mezclado el pensamiento de diseño con tecnología de punta para reinventar la manera en que se entrega la atención a la salud.

# r498352011
source: Your home. Your office. Your vacation home. Any place with an internet connection will do. Yes, even from your mobile device.
es: Tu hogar. Tu oficina. Tu casa vacacional. Cualquier lugar con una conexión de internet basta. Sí, hasta desde tu dispositivo móvil.

# r1068327882
source: Practice medicine from your iPhone, iPad, Android, or other mobile device — or see patients from any desktop or laptop computer using any web browser.
es: Practica medicina desde tu iPhone, iPad, Android u otro dispositivo móvil - o ve a pacientes desde cualquier computadora de escritorio o laptop usando cualquier navegador web.

# r680301742
source: Be a founding member of the most revolutionary invention in the practice of medicine since Alexander Graham Bell introduced the telephone to the world. Share your passion and excitement for delighting patients while also getting the following benefits:
es: Sé un miembro fundador de la invención más revolucionaria en la práctica de la medicina desde que Alexander Graham Bell introdujo el teléfono al mundo. Comparte tu pasión y emoción por encantar a pacientes mientras obtienes los siguientes beneficios:

# r947938624
source: You can learn more about your health, and the health of your children—for free! Get beautiful, useful doctor answers and tips anytime, anywhere. Our tips and answers are delightful when you least expect it —and trustworthy when you need it most!
es: ¡Puedes aprender más sobre tu salud, y la salud de tus niños - gratis! Obtén hermosas y útiles respuestas y tips de doctores a cualquier hora y en cualquier lugar. ¡Nuestros tips y respuestas son encantadores cuando menos te los esperas - y confiables cuando más lo necesitas!

# r329139031
source: , including membership in HealthTap Prime, ClubMD, the Editorial Board, and status as a
es: , incluyendo membresía en HealthTap Prime, ClubMD, el Consejo Editorial, y estado como un

# r620495158
source: about. I feel fortunate to be able to participate in this way, and
es: acerca de. Me siento afortunado de ser capaz de participar de esta forma, y

# r526587429
source: . A HealthTap doctor can help determine if you meet these criteria.
es: . Un doctor de HealthTap te puede ayudar a determinar si cumples estos criterios.

# r112669067
source: No. HealthTap is not an ACA-compliant line of coverage, but rather an ancillary solution to bridge your clients' deductible gaps. It is the perfect wrap for a CDHP skinny plan, and is proven to streamline claims utilization both in the group fully-insured space and the group self-insured space. In fact, we typically drive healthcare savings of over $50 per employee per month for these organizations.
es: No. HealthTap no es una línea de cobertura que cumple con ACA, sino una solución auxiliar para subsanar los huecos en el deducible de tus clientes. Es la perfecta envoltura para un delgado CDHP, y está probado que simplifica la utilización de reclamaciones tanto en el espacio grupal completamente asegurado como en el espacio grupal auto asegurado. De hecho, típicamente impulsamos ahorros de atención de salud de más de $50 por empleado por mes para estas organizaciones.

# r976620051
source: Pre-purchase distribution: Licensee agrees to pre-purchase at the Base Price at least the Minimum Number of annual Qualified Subscriptions upon execution of this Agreement. Payment for this purchase shall grants Licensee the right to: (i) sell these Pre-Purchased Subscriptions at any price, for which Licensee shall receive from HealthTap all Subscription Agreement Fees collected by HealthTap for these Pre-Purchased Subscriptions.
es: Distribución de prepago: Licenciatario acepta precomprar al Precio Base por lo menos el Número Mínimo de Suscripciones Calificadas anuales tras la ejecución de este Acuerdo. Pago por esta compra le dará al Licenciatario el derecho a: (i) vender estas Suscripciones Prepagadas a cualquier precio, por las cuales Licenciatario recibirá de HealthTap todas las Cuotas del Acuerdo de Suscripción recolectadas por HealthTap de estas Suscripciones Prepagadas.

# r208202705
source: Revenue Share Subscriptions. Licensee agrees to Licensee pay the Revenue Share Distribution Fee. The price for this fee is set forth in Exhibit A. This shall entitle Licensee to sell memberships for the Licensee Commission set forth in Exhibit A.
es: Suscripciones de Porcentaje de Renta: Licenciatario acepta pagar la Cuota de Distribución de Porcentaje de Renta. El precio para esta cuota se establece en Documento A. Esto le dará el derecho a Licenciatario a vender membresías por la Comisión de Licenciatario establecida en Documento A.

# r805657357
source: Term. The initial term of this Agreement shall be for one (1) year from the Effective Date (“Initial Term”), and shall automatically renew for additional one (1) year terms (each a “Renewal Term”) unless Licensee provides Licensor with written notice of its intent not to renew at least ninety (90) days prior to any such Renewal Term. HealthTap may terminate this agreement for convenience upon thirty (30) notice to Licensee but in the event of such termination Licesee shall retain the right to sell any Pre-Paid subscriptions under the terms of this Agreement for the applicable Calendar Year.
es: Plazo. El plazo inicial de este Acuerdo será por un (1) año desde la Fecha Efectiva (”Plazo Inicial”), y se renovará automáticamente por plazos de un (1) año adicionales (cada uno un “Plazo de Renovación”) a menos de que Licenciatario le proporciona a Licenciador con aviso por escrito de su intención de no renovar al menos noventa (90) días previos a dicho Plazo de Renovación. HealthTap puede terminar este acuerdo por conveniencia tras aviso de treinta (30) días a Licenciatario, pero en el evento de dicha terminación, Licenciatario retendrá el derecho de vender cualesquiera Suscripciones Prepagadas bajo los términos de este Acuerdo por el Año Natural aplicable.

# r536151692
source: All you need is a smartphone, tablet, computer, or smartwatch to access HealthTap Compass
es: Todo lo que necesitas es un teléfono inteligente, tableta, computadora o teléfono inteligente con acceso a HealthTap Compass

# r848853621
source: By dividing apps into 30 separate categories, AppRx and the HealthTap Annual AppRx Report help users make sense of the vast landscape of health and wellness apps. The independent reviews provided by doctors on HealthTap help both patients and peer doctors learn which apps are medically sound, useful in supporting health or wellness goals, and easy to learn and use. The ratings reveal some surprising recommendations for best apps that might otherwise be missed.
es: Al dividir las aplicaciones en 30 categorías separadas, AppRx y el Reporte Anual de AppRx de HealthTap ayudan a usuarios a comprender el vasto paisaje de aplicaciones de salud y bienestar. Las valoraciones independientes brindadas por doctores en HealthTap ayudan tanto a pacientes como a doctores pares a aprender cuáles aplicaciones son médicamente correctas, útiles en apoyar a la salud o metas de bienestar, y fáciles de aprender y usar. Las calificaciones revelan algunas sorprendentes recomendaciones para las mejores aplicaciones que podrían haberse perdido de otra manera.

# r76617869
source: Affiliate wishes to promote Company’s services (“Affiliate’s Promotion”), described below (“Promoted Services”), and disseminate a customized Affiliate link provided to Affiliate by the company (“Affiliate Link”) to a landing page on the Company’s website and mobile apps (“Company Apps”) through which consumers can pay for the Promoted Services. Affiliate’s Promotion may take place through Affiliate’s website, apps, social media accounts, or other channels (“Affiliate Channels”).
es: Afiliado desea promover los servicios de Compañía (”Promoción de Afiliado), descritos abajo (”Servicios Promovidos”), y diseminar un enlace de Afiliado personalizado proporcionado a Afiliado por la Compañía (”Enlace de Afiliado”) a una página destino en el sitio web de la Compañía y aplicaciones móviles (”Aplicaciones de la Compañía”) a través de los cuales consumidores pueden pagar por los Servicios Promovidos. La Promoción de Afiliado puede llevarse a cabo a través del sitio web, aplicaciones, cuentas de redes sociales, u otros canales del Afiliado (”Canales del Afiliado”).

# r850772673
source: a. Company shall provide Affiliate with a custom Affiliate Link directed to a specific landing page (the “Affiliate Landing Page”) on the Company’s website and/or mobile apps (the “Company Apps”). Affiliate agrees that Affiliate is only entitled to compensation, as further set forth herein, for customer sign ups generated directly from this Affiliate Link.
es: a. Compañía deberá proporcionar a Afiliado con un Enlace de Afiliado personalizado dirigido a una página destino (la “Página Destino del Afiliado”) en el sitio web de la Compañía y/o aplicaciones móviles (las “Aplicaciones de la Compañía”). Afiliado acepta que Afiliado solo tiene derecho a compensación, según es expuesto más adelante aquí, por registros de cliente generados directamente de este Enlace de Afiliado.

# r874312537
source: c. Commissions are held for a period of 2 months from any purchase to protect Company in the event of any chargeback that may occur. Company shall pay all Commissions accrued and payable to Affiliate within fifteen (15) days of the first day of each month after such holdback period (the “Commission Payment Date”). Company may withhold any Commission payments as well as any actual chargeback fees for which the Company is liable that are generated through transactions from sign ups through the Affiliate Link (“Affiliate Chargeback Fees”), from any Commission Payments to Affiliate. If at any time Affiliate’s Commission Payments balance is negative as a result of Affiliate Chargeback Fees, Company may suspend or terminate the Affiliate Link or Affiliate’s participation in the Affiliate Program.
es: c. Las Comisiones son retenidas por un periodo de 2 meses de cualquier compra para proteger a Compañía en el evento de cualquier devolución que pueda ocurrir. Compañía deberá pagar todas las Comisiones acumuladas y pagables a Afiliado dentro de quince (15) días del primer día de cada mes posterior a dicho periodo de retención (la “Fecha de Pago de Comisión”). Compañía puede retener cualesquiera pagos de Comisión así como cualquier cuota de devolución por la cual la Compañía es responsable y que son generadas a través de transacciones de registros a través del Enlace de Asociado (”Cuotas de Devolución de Afiliado”), de cualesquiera Pagos de Comisión a Afiliado. Si en cualquier momento el balance de Pagos de Comisión de Afiliado es negativo como resultado de Cuotas de Devolución de Afiliado, Compañía puede suspender o terminar el Enlace de Afiliado o la participación de Afiliado en el Programa de Afiliado.

# r115254500
source: d. If on any Commission Payment Date, the amount of total Commissions accrued and payable to Affiliate is less than $25.00, then such accrued and payable balance shall be held over to the following month, and paid together with the Commissions due for that month. If at any time, the balance of accrued and payable Commissions is held over for 2 consecutive months, then Company shall pay all accrued and payable Commissions to Affiliate in the third month, regardless of the total amount owed. Payment is made via the Affiliate PayPal account or other account permitted by Company. Affiliate is responsible for any payment processing or PayPal fees associated with delivery and receipt of payment and understands and agrees that payments received will be reduced by any such fees..
es: d. Si en cualquier Fecha de Pago de Comisión, la cantidad total de Comisiones acumuladas y pagables a Afiliado es menor de $25.00, entonces dicho balance acumulado y pagable será retenido hasta el mes siguiente, y pagado junto con las Comisiones debidas por ese mes. Si en cualquier momento, el balance de Comisiones acumuladas y pagables es retenido por más de 2 meses consecutivos, entonces Compañía pagará todas las Comisiones acumuladas y pagables a Afiliado en el tercer mes, sin importar la cantidad total debida. Pago es hecho a través de la cuenta de PayPal de Afiliado u otra cuenta permitida por Compañía. Afiliado es responsable de cualesquiera cuotas por proceso de pago o de PayPal asociadas con entrega y recibo y de pago, y comprende y acepta que pagos recibidos serán reducidos por cualesquiera dichas cuotas.

# r110284469
source: f. Nothing in this agreement guarantees that Affiliate will be successful or make any money under the program. Affiliate understands that no compensation is guaranteed for any efforts made.
es: f. Nada en este acuerdo garantiza que Afiliado será exitoso o ganará cualquier cantidad de dinero bajo este programa. Afiliado comprende que ninguna compensación es garantizada por cualquier esfuerzo realizado.
