Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r380692069
source: A "Consult" within SmartHealth system will allow you to have either a video (using a computer, a video camera and a microphone) consultation or a typed / text consultation with a Waikato DHB clinician. During the consultation, the Waikato DHB clinician will update information about the consultation (e.g. information they provided you during the consultation such as diagnosis or treatment). This information will be stored in SmartHealth system and also sent to update your clinical record maintained at Waikato DHB and the Primary Health Organisation (e.g. your GP) that you are registered with, just as if they saw you in person.
es: Una “Consulta” dentro del sistema de SmartHealth te permitirá tener ya sea un video (usando una computadora, una videocámara y un micrófono) consulta o una consulta escrita con un clínico de la Waikato DHB. Durante la consulta, el clínico de la Waikato DHB actualizará información sobre la consulta (e.g. información que te otorgaron durante la consulta como un diagnóstico o tratamiento). La información será almacenada en el sistema de SmartHealth y también será enviada para actualizar tu expediente clínico mantenido en la Waikato DHB and y a la Organización de Salud Primaria (e.g. tu MG) con la que estas registrado, justo como si te hubieran visto en persona.

# r258845252
source: On a private, safe and highly secured computer storage system in the United States of America (called a "Cloud"). This system meets the information security standards of the United States of America and New Zealand.
es: En un sistema de privado y seguro de almacenamiento computarizado en los Estados Unidos de América (llamado una “Nube”). Este sistema cumple los estándares de seguridad de los Estados Unidos de América y Nueva Zelanda.

# r931258887
source: we'll make sure to address your feedback as best as possible!
es: ¡nos aseguraremos de atender tus comentarios lo mejor posible!

# r53310843
source: doctors can prescribe medication and refill prescriptions, which you can conveniently pick up at your local pharmacy. By collaborating with Quest Diagnostics, our doctors can also order and review lab tests through virtual consults. Simply visit one of the thousands of local test centers nationwide to save multiple trips to the doctor.
es: los doctores pueden recetarte medicamentos y resurtir recetas, las cuales puedes recoger convenientemente en tu farmacia local. Colaborando con Quest Diagnostics, nuestros doctores también pueden ordenar y revisar pruebas de laboratorio a través de consultas virtuales. Simplemente visita uno de los miles de centros de pruebas locales en la nación para ahorrarte múltiples viajes al doctor.

# r380668570
source: Standard virtual consults: In these consults, doctors who have accepted you as a patient (whether for “on call” care, unless you already have an ongoing care relationship with the doctor) can provide care. You may receive an examination (within the limits of virtual care), provide a medical history, obtain an assessment from a physician, and receive a treatment plan as determined to be medically appropriate by the consulting doctor.
es: Consultas virtuales estándar: En estas consultas, los doctores que te han aceptado como paciente (sea para atención “de guardia”, a menos de que ya tengas una relación en curso de atención con el doctor) pueden brindar atención. Tú puedes recibir un examen (dentro de los límites de la atención virtual), proporcionar una historia clínica, obtener una valoración de un médico, y recibir un plan de tratamiento determinado como médicamente apropiado por el doctor consultante.

# r45826553
source: Introductory Consult: this is the first interaction with a new doctor or a doctor who has not yet accepted you as a patient on HealthTap. An introductory consult is not intended for the doctor to give you care. Introductory consults are for providing you with information or get to know the doctor and to determine if she or he can help you with your health concern (in person and/or through virtual consults). A doctor may need to invite you to her or his office for an in person appointment in order to accept you as a patient on HealthTap.
es: Consulta Introductoria: esta es la primera interacción con un nuevo doctor o con un doctor que aún no te ha aceptado como paciente en HealthTap. Una consulta introductoria no está dirigida para que el doctor te brinde atención. Las consultas introductorias son para brindarte información o para llegar a conocer al doctor y determinar si él o ella puede ayudarte con tus preocupaciones de salud (en persona y/o a través de consultas virtuales). Un doctor puede necesitar invitarte a su oficina para una cita en persona a fin de aceptarte como paciente en HealthTap.

# r209490680
source: HealthTap is intended to give you easy access to health information (and even care) on your computer or mobile device. As a HealthTap patient (with a HealthTap Prime membership or other access to consulting doctors on HealthTap), you are entitled to receive medically necessary and appropriate care, and you agree not to abuse or overuse the access to doctors provided to you. Overuse includes requests for multiple opinions on single medical condition HealthTap consults should not be used : to obtain numerous opinions on a single medical condition. In general, doctors may discourage this practice and may be hesitant to provide an assessment to those patients who attempt to seek multiple consults. In cases where there is an absolute medical necessity, it may be appropriate to do more than one consult in a day about a specific health issue, but you may also need to consider seeking in-person care or emergency services if the level of severity truly is at the point where multiple consults are warranted (especially if in-person care is recommended by a consulting doctor on HealthTap).
es: HealthTap está dirigido para darte fácil acceso a información de salud (y hasta atención) en tu computadora o dispositivo móvil. Como un paciente de HealthTap (con una membresía a HealthTap Prime u otro acceso a doctores consultantes en HealthTap), tienes derecho a recibir atención médica necesaria y apropiada, y aceptas no abusar o usar excesivamente el acceso a los doctores que se te brinda. Uso excesivo incluye solicitudes para múltiples opiniones acerca de una sola condición médica. Las consultas de HealthTap no deben de ser usadas: para obtener numerosas opiniones acerca de una sola condición médica. En general, los doctores pueden desalentar esta práctica y pueden vacilar en brindar una valoración a aquellos pacientes que intenten buscar múltiples consultas. En casos donde haya una necesidad médica absoluta, puede ser apropiado el hacer más de una consulta al día sobre un problema de salud específico, pero también puedes necesitar considerar buscar atención en persona o servicios de emergencia si el nivel de severidad está verdaderamente al punto en donde múltiples consultas sean justificadas (especialmente si la atención en persona es recomendada por un doctor consultante en HealthTap).

# r529875894
source: If you signed up for a free trial or limited-period discount HealthTap Prime account, and allow the trial or discount period to expire, your account will automatically convert to a standard paid subscription account (starting your full-price subscription period and recurring charges). For the first month of your full-price paid subscription only, you have a 72-hour grace period to notify HealthTap Support in writing if you do not want to continue the subscription and/or to request a refund of your first month’s full-price subscription fee. This grace-period does not apply if you have engaged in one or more consults after the free-trial period. You may cancel your subscription at any time, and your subscription will be valid through the then current pre-paid month. HealthTap does not offer partial-month refunds.
es: Si te registraste para una prueba gratis o a una cuenta de HealthTap Prime con descuento por periodo limitado, tu cuenta automáticamente se convertirá en una cuenta con suscripción pagada estándar (empezando tu periodo de suscripción a precio completo y cargos recurrentes). Por el primer mes de tu suscripción pagada a precio completo solamente, tienes un periodo de gracia de 72 horas para notificar a HealthTap por escrito que no quieres continuar con la suscripción y/o solicitar un reembolso de la cuota de tu primer mes de suscripción de tiempo completo. Este periodo de gracia no aplica si has participado en una o más consultas después del periodo de prueba gratis. Puedes cancelar tu suscripción en cualquier momento, y tu suscripción será válida por todo el mes ya pagado. HealthTap no ofrece reembolsos de meses parciales.

# r759979782
source: HealthTap Prime offers primary-care consults from specific physicians on HealthTap only. Consults for specialist care are not available on HealthTap Prime. HealthTap Prime consults are available under an “on call” model where you will be connected with the first-available HealthTap Prime physician. If you wish to or do select a specific doctor (including specialists) to consult, these consults are part of the HealthTap Concierge service, are not included in your HealthTap Prime subscription, and are subject to additional per-consult fees. HealthTap Prime may not cover the cost of consults that originated from searching for a specific doctor or specialty. Pricing for any Concierge consults will be shown prior to initiating such consults and by participating in such a consult you agree to pay the fees associated with such a consult.
es: HealthTap Prime ofrece consultas de atención primaria de médicos específicos solamente en HealthTap. Consultas para atención de especialista no están disponibles en HealthTap Prime. Las Consultas de HealthTap Prime están disponibles debajo de un modelo “de guardia” donde serás conectado con el primer médico de HealthTap Prime disponible. Si deseas a o seleccionas a un doctor específico (incluyendo especialistas) para consultar, estas consultas son parte del servicio de HealthTap Concierge, no son incluidas en tu suscripción de HealthTap Prime, y son sujetas a cuotas por consulta adicionales. HealthTap Prime puede no cubrir el costo de consultas que se originaron de buscar por un médico o especialidad específica. El precio de cualquier consulta Concierge será mostrado previo a iniciar dicha consulta y al participar en dicha consulta tú aceptas pagar las cuotas asociadas con dicha consulta.

# r645232444
source: You are responsible for monitoring your financial accounts and statements, and HealthTap is not responsible for any charges actually or allegedly not authorized by any account holder. In the event that HealthTap agrees to provide you with a refund for any reason (including but not limited to claims of unauthorized charges), the maximum refund to which you will be entitled is sixty (60) days from the time of purchase. Unsubscribing from messages from HealthTap and/or uninstalling the HealthTap app do not automatically cancel any subscriptions you have on HealthTap, nor do these actions cancel your obligations to pay for any such subscriptions still active on HealthTap.
es: Tú eres responsable de monitorear tus cuentas y estados de cuenta financieros, y HealthTap no es responsable por cualesquiera cargos reales o presuntamente no autorizados por el titular de la cuenta. En el evento de que HealthTap esté de acuerdo con brindarte un reembolso por cualquier razón (incluyendo, pero no limitado a reclamaciones de cargos no autorizados), el reembolso máximo al cual tendrás derecho es a sesenta (60) días del tiempo de compra. Cancelar la suscripción de mensajes de HealthTap y/o desinstalando la Aplicación de HealthTap no cancela automáticamente ninguna suscripción que tengas en HealthTap, ni estas acciones cancelan tus obligaciones a pagar por dichas suscripciones todavía activas en HealthTap.

# r736810159
source: If you wish to apply your health insurance coverage to virtual consults with eligible doctors (where available), simply select Insurance under Payment Information to confirm coverage and your copay. A claim will be submitted following the consult. By requesting to submit this claim under insurance you agree to pay any associated insurance fees (such as copayment and deductible fees) under your insurance plan and to be personally responsible for any costs associated with the care received that are not covered or are denied by your insurance carrier.
es: Si deseas aplicar tu cobertura de seguro médico a Consultas Virtuales con doctores elegibles (donde sea disponible), simplemente selecciona Seguro bajo Información de Pago para confirmar cobertura y tu copago. Una reclamación será presentada seguida de la consulta. Al solicitar el enviar esta reclamación bajo seguro, tú aceptas pagar cualquier cuota asociada al seguro (como copago o cuotas deducibles) bajo tu plan de seguro y de ser personalmente responsable por cualquier costo asociado con la atención recibida que no esté cubierta o sea negada por tu compañía de seguro.

# r266330783
source: If you agree to accept health insurance coverage for Concierge virtual consults with eligible patients (where available), you agree that HealthTap may submit the initial claim form on your behalf based on the completed consult SOAP note. By agreeing to accept this claim under insurance coverage (where available), you agree to assume all responsibility and liability for rejected claims, for collection of amounts due for such consults, and to hold HealthTap harmless from any and all claims, losses or harm related to any such consults or submissions. Where insurance claims are denied, for any reason, you understand and agree that you are solely responsible for any re-submission or appeal of claim denials, and that HealthTap is not involved in the claims re-submission process.
es: Si estás de acuerdo en aceptar cobertura de seguro médico para Consultas Virtuales de Concierge con pacientes elegibles (donde sea aplicable), tú aceptas que HealthTap puede presentar la reclamación inicial en tu nombre basada en la nota SOAP completa de la consulta. Al estar de acuerdo en aceptar esta reclamación bajo cobertura de seguro (donde sea disponible), tú aceptas asumir toda la responsabilidad y obligación por reclamaciones rechazadas, por la recolección de cantidades debidas por dichas consultas, y de eximir a HealthTap de cualesquiera y todas las reclamaciones, pérdidas o perjuicio relacionado con dichas consultas o presentaciones. Donde las reclamaciones de seguros son negadas, por cualquier razón, tú comprendes y aceptas que tú eres exclusivamente responsable por cualquier reenvío o apelación de rechazos de reclamaciones, y que HealthTap no está involucrado en el proceso de reenvío de reclamaciones.

# r760932789
source: Foreign Languages
es: Idiomas Extranjeros

# r867865807
source: Content on HealthTap (including doctor created content, such as answers or ratings of medications, other treatments, products, or services) is provided for educational and informational purposes only. Always consult with your doctor for advice, diagnosis and treatment and do not disregard or delay following your doctor's medical advice because of Content on HealthTap. Interactions on HealthTap do not create a doctor-patient relationship (for medical care, please use HealthTap Prime or HealthTap Concierge, as available, or see your own doctor). Call your doctor or 911 (in the U.S.) whenever you think you may have a medical emergency. See
es: El contenido en HealthTap (incluyendo contenido creado por doctores, como respuestas o calificaciones de medicamentos, otros tratamientos y productos o servicios) se brinda solamente para fines educativos e informativos. Siempre consulta con tu doctor para consejo, diagnóstico y tratamiento, y no ignores o demores el seguimiento del consejo médico de tu doctor por el Contenido en HealthTap. Las interacciones en HealthTap no crean una relación médico-paciente (para atención médica, por favor, usa HealthTap Prime o HealthTap Concierge, según su disponibilidad, o ve a tu propio doctor). Llama a tu doctor o al 911 (en los EE.UU.) cuando sea que pienses que puedas tener una emergencia médica. Ver

# r491238528
source: With more than 65,742 doctors in HealthTap’s Medical Expert Network, we have 1,623,598 years of clinical experience on tap. We have asked our doctors to use this experience to rate the effectiveness and clinical usefulness of thousands of medications for medical conditions and other indications.
es: Con más de 65,742 doctores en la Red de Expertos Médicos de HealthTap, tenemos 1,623,598 años de experiencia clínica disponible. Les hemos pedido a nuestros doctores que usen esta experiencia para calificar la efectividad y utilidad clínica de miles de medicamentos para condiciones médicas y otras indicaciones.

# r668962001
source: RateRx is a living work. As an open and ongoing feature on the HealthTap platform, any U.S.-licensed doctor in good standing can contribute to this data at any time. RateRx data reflect the ongoing feedback and ratings provided by doctors based on their real-world use of medications in treating patients, serving as a unique, continuously updated resource for the efficacy of both existing and new treatments.
es: RateRx es una obra viva. Como una función abierta y en curso en la plataforma de HealthTap, cualquier doctor acreditado en los EE.UU. con buena reputación puede contribuir a estos datos en cualquier momento. Los datos de RateRx reflejan los continuos comentarios y calificaciones proporcionadas por doctores basados en su uso de medicamentos en el tratamiento de pacientes en el mundo real, sirviendo como una fuente única y continuamente actualizada para la eficacia de tratamientos existentes y nuevos.

# r88043317
source: . Content, including AppRx ratings and report results, may be licensed from HealthTap. For details contact
es: . El contenido, incluyendo calificaciones y resultados de reporte de AppRx, puede ser licenciado por HealthTap. Para detalles contacta

# r448487612
source: HealthTap does not recommend or endorse any specific content or other information mentioned on our service. Please remember, that content on HealthTap (including but not limited to treatment options and ratings listed in RateRx): (i) is provided for informational and educational purposes only, and is designed to be used with common sense, and in connection with the advice of your doctor or healthcare provider; (ii) is for personal, household, educational use of a single individual, and commercial use or commercial distribution of any content is prohibited. For more information please see
es: HealthTap no recomienda ni respalda ningún contenido u otra información específica mencionada en nuestro servicio. Por favor, recuerda que el contenido en HealthTap (incluyendo, pero no limitado a opciones de tratamiento y calificaciones listadas en RateRx): (i) es brindado solamente para fines informativos y educativos, y está diseñado para ser usado con sentido común, y en conexión con el consejo de tu doctor o un proveedor de atención a la salud, (ii) es para uso personal, en el hogar y educativo de un solo individuo, y el uso comercial o distribución comercial de cualquier contenido está prohibido. Para más información, por favor, ve

# r577299024
source: A difference of less than 0.5 stars between treatments may not be statistically significant or meaningful. Differences of greater than 0.5 stars between two treatments displayed are always statistically significant. The weighted average rating is a Bayesian estimate of the true average rating, given the observed ratings so far. The formula combines the global mean rating (3.3 stars) with the observations as follows:
es: Una diferencia de menos de 0.5 estrellas entre tratamientos puede no ser estadísticamente significativa. Diferencias de más de 0.5 estrellas entre dos tratamientos mostrados son siempre estadísticamente significativas. El promedio ponderado es un estimado Bayesiano de una verdadera calificación en promedio, dadas las calificaciones observadas hasta ahora. La fórmula combina la calificación media global (3.3 estrellas) con las observaciones como se muestra a continuación:

# r776044419
source: (r = estimate of average rating, q = number of ratings, μ = average of the observed ratings):
es: (r = estimación de calificación promedio, q = número de calificaciones, μ = promedio de las calificaciones observadas):

# r1042023880
source: Yes. Your email address and phone number are not displayed and are never visible to other members or doctors. More information about how we keep your Personally Identifiable information safe and secure is
es: Sí. Tu dirección de correo electrónico y número de teléfono no son mostrados y nunca son visibles a otros miembros o doctores. Más información acerca de cómo mantenemos tu Información Personalmente Identificable segura está

# r1008017041
source: Because of this, we’ve designed our Privacy Statement with our members in mind, creating links to the most common questions members may have about the site and how it works where privacy issues may be involved. We’ve also written everything in plain, understandable language.
es: Por esto, hemos diseñado nuestro Aviso de Privacidad con nuestros miembros en mente, creando enlaces hacia las preguntas más comunes que miembros puedan tener acerca del sitio y cómo funciona donde puedan estar involucrados problemas de privacidad. También hemos escrito todo en lenguaje común y entendible.

# r640640134
source: HealthTap allows members to “connect with” doctors. HealthTap does not reveal your real name or any other Personally Identifiable Information to doctors when you Follow or Connect with them. If you request a Private Conversation with an expert on HealthTap, and an expert accepts this request, your name and Health Activity will be visible to that expert.
es: HealthTap les permite a sus miembros “conectarse con” doctores. HealthTap no revela tu nombre real o cualquier otra Información Personalmente Identificable a doctores cuando los Sigues o te Conectas con ellos. Si solicitas una Conversación Privada con un experto en HealthTap, y un experto acepta esta solicitud, tu nombre y Actividad de Salud serán visibles a ese experto.

# r1000489763
source: Questions and answers on HealthTap are for general education and information. Only general, informational questions are permitted. For specific, personal health questions, always ask your own doctor or healthcare provider. (HealthTap Medical Experts are not your personal doctor or healthcare provider, and their answers to questions are not personal or for personal use.) For a small fee, you can also ask a specific HealthTap Medical Expert a question by starting a private health conversation [Conversation].
es: Las preguntas y respuestas en HealthTap son para información y educación general. Solo preguntas informativas y generales son permitidas. Para preguntas personales de salud específicas, siempre pregúntale a tu propio doctor o proveedor de atención a la salud. (Los Expertos Médicos de HealthTap no son tu doctor personal o proveedor de atención a la salud, y sus respuestas a preguntas no son personales o para uso personal) Por una pequeña cuota, también puedes hacerle una pregunta a un Experto Médico de HealthTap empezando una conversación de salud privada [Conversación].
