Repository: iLib-js/loctool
Catalog: localization/lockit7/postprocessed/*/ht-webapp12-lockit7.xliff
Languages: es

# r1071215986
source: HealthTap permits Medical Experts to receive questions directly from specific members in Private Conversations. You will receive compensation for participating in Private Conversations according to the additional terms of the [HealthTap License Agreement and Business Associate Agreement], which are incorporated herein by reference.
es: HealthTap permite a Expertos Médicos recibir preguntas directamente de miembros específicos en Conversaciones Privadas. Recibirás compensación por participar en Conversaciones Privadas de acuerdo a los términos adicionales del [Acuerdo de Licencia de HealthTap y Acuerdo de Socio Comercial], los cuales están incorporados aquí por referencia.

# r1062207531
source: Medical Experts may not post Content to Public Areas on HealthTap in exchange for compensation of any kind, including but not limited to as a paid consultant to any entity (including any company or organization) or individual. Medical Experts should ensure that any conflict or potential conflict of interest does not affect or appear to affect his or her contributions of Content to the HealthTap. Medical Experts may receive compensation for Private Conversations on or through HealthTap.
es: Expertos Médicos no pueden publicar Contenido en Áreas Públicas en HealthTap a cambio de compensación de ninguna naturaleza, incluyendo, pero no limitado a como un asesor pagado de ninguna entidad (incluyendo cualquier compañía u organización) o individuo. Los Expertos Médicos deben de asegurarse que cualquier conflicto o conflicto potencial de interés no afecte o aparente afectar sus contribuciones de Contenido a HealthTap. Los Expertos Médicos pueden recibir compensación por Conversaciones Privadas en o a través de HealthTap.

# r290249736
source: You may upload appropriate content to HealthTap and rights in submissions to HealthTap are governed by the HealthTap Terms of Use. Information in your Virtual Practice and any submissions to a Public Area of HealthTap are not confidential. Outside of these, we ask that you keep confidential all information exchanged between us and all information exchanged between you and HealthTap members in Private Conversations. You agree to comply with all applicable laws and regulations when you use HealthTap, including necessary privacy and HIPAA requirements.
es: Puedes subir contenido apropiado a HealthTap y derechos en presentaciones a HealthTap son gobernados por los Términos de Uso de HealthTap. Información en tu Consultorio Virtual y cualquier presentación a un área Pública de HealthTap no son confidenciales. Fuera de estas, pedimos que mantengas confidencial toda la información intercambiada entre nosotros y toda la información intercambiada entre tú y miembros de HealthTap en Conversaciones Privadas. Tú aceptas cumplir con todas las leyes y regulaciones aplicables cuando usas HealthTap, incluyendo requerimientos necesarios de privacidad y HIPAA.

# r730513970
source: means all confidential and proprietary information, whether received orally, in writing, or by or through a product, that is designated as confidential or that reasonably should be understood to be confidential given the nature of the information and the circumstances of disclosure. Confidential Information includes the terms and conditions of this Agreement, Participant submissions, information, and data, the HealthTap Services, and HealthTap’s: technology and technical information, product designs, business and marketing plans, and business processes. Confidential Information excludes any information that: (i) is or becomes generally known to the public without breach of any obligation owed to HealthTap; (ii) was known to Subscriber prior to its disclosure by the HealthTap without breach of any obligation owed to the HealthTap; (iii) was independently developed by Subscriber without breach of any obligation owed to HealthTap; or (iv) is received from a third party without breach of any obligation owed to HealthTap.
es: significa toda la información confidencial y propia, ya sea recibida oralmente, por escrito, o por o a través de un producto, que está designada como confidencial o que razonablemente debe de ser entendida como confidencial dada la naturaleza de la información y las circunstancias de la divulgación. Información Confidencial incluye los términos y condiciones de este Acuerdo, presentaciones de Participantes, información y datos, los Servicios de HealthTap, y la tecnología, información técnica, diseños de productos, planes de negocios o mercadotecnia, y procesos de negocios de HealthTap. Información Confidencial excluye cualquier información que: (i) es o se hace generalmente conocida al público sin incumplimiento de ninguna obligación debida a HealthTap; (ii) era conocida por el Suscriptor previa a su divulgación por HealthTap sin el incumplimiento de ninguna obligación debida a HealthTap; (iii) fue desarrollada independientemente por Suscriptor sin incumplimiento de ninguna obligación debida a HealthTap; o (iv) es recibida de una tercera parte sin incumplimiento de ninguna obligación debida a HealthTap.

# r351063967
source: Participants can pay for Private Conversations, and HealthTap shall collect these Conversation Fees. Subscribers can also provide Participants with a promotional code, which allow for a Private Conversation without a Conversation Fee (when such promotional codes are used, Subscriber shall not receive any compensation for any such interaction). Conversation Fees collected from Participants will be distributed to Subscriber by check or money transfer (using a service such as PayPal) after both (i) the total of the Subscriber’s Conversation Fees exceeds $100 (each a "Payment Distribution") and (ii) Subscriber request, and such distribution to Subscriber shall be the total of all collected Conversation Fees minus the applicable License and Subscription Fees. Conversation Fees and License and Subscription Fees are subject to adjustment pursuant to HealthTap policies and procedures
es: Los Participantes pueden pagar por Conversaciones Privadas, y HealthTap recolectará estas Cuotas de Conversación. Los Suscriptores también pueden proporcionar a Participantes con un código promocional, el cual permite una Conversación Privada sin una Cuota de Conversación (cuando dichos códigos promocionales son usados, Suscriptor no recibirá ninguna compensación por cualquiera dicha interacción). Cuotas de Conversación recolectas de Participantes serán distribuidas a Suscriptor por cheque o transferencia de dinero (usando un servicio como PayPal) después de que ambas (i) el total de las Cuotas de Conversación de Suscriptor excedan $100 (cada una, una “Distribución de Pago”) y (ii) solicitud de Suscriptor, y dicha distribución a Suscriptor deberá ser el total de todas las Cuotas de Conversación menos las Cuotas de Licencia y Suscripción aplicables. Cuotas de Conversación y Cuotas de Licencia y Suscripción están sujetas a ajuste en conformidad con las políticas y procedimientos de HealthTap.

# r547054427
source: A. Ownership of Intellectual Property.
es: A. Propiedad de Propiedad Intelectual.

# r1009973819
source: 7. Restrictions.
es: 7. Restricciones.

# r139683168
source: A. Confidential information
es: A. Información Confidencial

# r182147432
source: B. Limited Use.
es: B. Uso Limitado.

# r365856075
source: C. Exclusivity.
es: C. Exclusividad.

# r372602314
source: D. Breach.
es: D. Incumplimiento.

# r78559641
source: 8. Term & Termination.
es: 8. Plazo & Terminación.

# r1012143466
source: A. Term.
es: A. Plazo.

# r94545305
source: Either party may terminate this Agreement without cause upon thirty (30) days written notice; upon such termination by Subscriber, Subscriber agrees not to participate in any further Private Conversations on HealthTap and any such participation shall reinstate this agreement; upon such termination by HealthTap, Subscriber agrees not to participate in any further Private Conversations on HealthTap. This Agreement may be terminated with cause (i) upon thirty (30) days written notice by non-breaching party of a material breach to the breaching party if such breach remains uncured at the expiration of such period; (ii) immediately, if a party becomes the subject of a petition in bankruptcy or any other proceeding relating to insolvency, receivership, liquidation or assignment for the benefit of creditors, (iii) immediately, upon notice by HealthTap upon a breach of any of Sections 3, 4 or 7(D).
es: Cualquier parte puede terminar este acuerdo sin causa tras treinta (30) días de notificación por escrito; tras dicha terminación por Suscriptor, Suscriptor acepta no participar en ningunas otras Conversaciones Privadas en HealthTap y cualquier tal participación rehabilitará este acuerdo; tras dicha terminación por HealthTap, Suscriptor acepta no participar en ningunas otras Conversaciones Privadas en HealthTap. Este acuerdo puede ser terminado con causa (i) tras treinta (30) días de notificación escrito por la parte en cumplimiento del incumplimiento material de la parte en incumplimiento si dicho incumplimiento permanece no arreglado a la expiración de dicho periodo; (ii) inmediatamente, si una parte se vuelve el sujeto de una petición de quiebra o cualquier otro procedimiento relacionado a insolvencia, liquidación o asignación para el beneficio de prestamistas, (iii) inmediatamente, tras notificación por HealthTap tras incumplimiento de cualquiera de las Secciones 3, 4 o 7(D).

# r54006260
source: B. Termination.
es: B. Terminación.

# r1051288056
source: 10. Legal Compliance.
es: 10. Cumplimiento Legal.

# r698642326
source: 11. No Warranties, Mutual Indemnification and Limitations of Liability.
es: 11. No Garantías, Indemnización Mutua y Limitaciones de Responsabilidad.

# r870536944
source: A. No Warranties.
es: A. No Garantías.

# r607196830
source: B. Limitations of Liability and Damages.
es: B. Limitaciones de Responsabilidad y Daños.

# r1009438803
source: C. Mutual Indemnification.
es: C. Indemnización Mutua.

# r947331786
source: 12. General Provisions.
es: 12. Disposiciones Generales.

# r587865546
source: Each party represents and warrants that it has the legal power to enter into this Agreement. This Agreement does not create a partnership, joint venture, agency, fiduciary or employment relationship between the parties. This Agreement is the entire agreement between Subject and HealthTap relating to its subject matter, and replaces any prior agreements concerning its subject matter. If there is any conflict between this agreement and a mutually signed written agreement between HealthTap and Subscriber related to HealthTap, the signed written agreement will control. If HealthTap provides a translation of the English language version of this agreement, the English language version of this agreement will control if there is any conflict. If HealthTap chooses not to enforce any provision of this Agreement, HealthTap retains the right to enforce it in the future. This means that the failure to enforce any provision of this Agreement does not constitute a waiver of that provision. If any provision in this Agreement is found to be unenforceable, it and any related provisions will be interpreted to best accomplish the essential purpose of any unenforceable provision. Neither party may assign any of its rights or obligations hereunder without the prior written consent of the other party (not to be unreasonably withheld); provided, however, HealthTap may assign this Agreement without consent of Subscriber, in connection with a merger, acquisition, corporate reorganization, or sale of all or substantially all of its assets. Any attempt by a party to assign its rights or obligations under this Agreement in breach of this section shall be void. Subject to the foregoing, this Agreement shall bind and inure to the benefit successors and permitted assigns. This agreement is governed by California law, excluding California's choice-of-law rules. THE EXCLUSIVE VENUE FOR ANY DISPUTE RELATING TO THIS AGREEMENT IS SANTA CLARA COUNTY, CALIFORNIA. YOU AND US CONSENT TO THE PERSONAL JURISDICTION OF THESE COURTS. Nothing in this agreement limits either party's ability to seek equitable relief. All notices under this Agreement shall be in writing and shall be deemed to have been given upon: (i) personal delivery; (ii) the second business day after mailing; (iii) the second business day after sending by confirmed facsimile; or (iv) if by HealthTap to Subscriber, the second business day after sending by email. Notices shall be directed to the party’s current known address, and if by email to HealthTap, to: notice@healthtap.com.
es: Cada parte declara y garantiza que tiene el poder legal para entrar en este Acuerdo. Este Acuerdo no crea asociación, empresa conjunta, agencia, fideicomiso o relación de empleo entre las partes. Este Acuerdo es el acuerdo entero entre Suscriptor y HealthTap en relación al tema, y reemplaza cualesquiera previos Acuerdos en relación con el tema. Si hay cualquier conflicto entre este acuerdo y un acuerdo escrito mutuamente firmado entre HealthTap y Suscriptor en relación a HealthTap, el acuerdo escrito firmado controlará. Si HealthTap brinda una traducción de la versión en inglés de este acuerdo, la versión en inglés de este acuerdo controlará si hay un conflicto. Si HealthTap elige no hacer cumplir cualquier disposición de este Acuerdo, HealthTap se guarda el derecho de hacerla cumplir en el futuro. Esto significa que una falta de hacer cumplir cualquier disposición de este Acuerdo no constituye una exención de esta disposición. Si se encuentra que cualquier disposición de este Acuerdo es inaplicable, esa y cualesquiera disposiciones relacionadas serán interpretadas para mejor cumplir con el propósito esencial de la disposición inválida. Ninguna parte puede asignar ninguno de sus derechos u obligaciones a continuación sin el previo consentimiento escrito de la otra parte (que no debe ser retenido sin razón); provisto, sin embargo, HealthTap puede asignar este Acuerdo sin el consentimiento de Suscriptor, en conexión con una fusión, adquisición, reorganización corporativa o venta de todas o sustancialmente todos de sus activos. Cualquier intento por una parte de asignar sus derechos u obligaciones bajo este Acuerdo en incumplimiento de esta sección será inválido. Sujeto a lo anterior, este Acuerdo deberá vincular y ser en beneficio de los sucesores y asignaciones permitidas Este acuerdo está regido por la ley de California, excluyendo las reglas de derecho aplicable. LA SEDE EXCLUSIVA PARA CUALQUIER DISPUTA RELACIONADA CON ESTE ACUERDO ES SANTA CLARA COUNTY, CALIFORNIA. TÚ Y NOSOTROS CONSENTIMOS A LA JURISDICCIÓN PERSONAL DE ESTAS CORTES. Nada en este acuerdo limita la habilidad de ninguna de las partes a buscar compensación equitativa. Todas las notificaciones bajo este Acuerdo deben de estar por escrito y serán consideras dadas tras: (i) entrega personal; (ii) el segundo día hábil después de enviar por correo; (iii) el segundo día hábil después de enviar por facsímil confirmado; o (iv) si por HealthTap a Suscriptor, el segundo día hábil después de enviar por correo electrónico. Las Avisos deberán ser dirigidos a la dirección conocida actual de la parte, y por correo electrónico a: notice@healthtap.com.

# r769419692
source: The License and Subscription Fee shall be the License and Subscription Fee Percentage. The License and Subscription Fee Percentage is a percentage of the Conversation Fee that ranges between Twenty and Twenty-Five Percent of the Conversation Fee based on the DocScore of the Subscriber. Each separate transaction in a Private Conversation, such as a question and a follow up question, shall each be subject to a Conversation Fee.
es: La Cuota de Licencia y Suscripción deberá ser el Porcentaje de Cuota de Licencia y Suscripción. El Porcentaje de Cuota de Licencia y Suscripción es un porcentaje de la Cuota de Conversación que varía entre Veinte y Veinticinco Por Ciento de la Cuota de Conversación basada en el DocScore del Suscriptor. Cada Transacción en una Conversación Privada, como una pregunta y una pregunta de seguimiento, será sujeta por separado a una Cuota de Conversación

# r1053345700
source: The Term of this Addendum shall be effective as of the commencement of the term of the Agreement, shall automatically renew with the Agreement, and shall terminate when the Agreement terminates. If this Addendum is amended, the Addendum shall renew as Amended.
es: El Plazo de esta Adición será efectivo a partir del comienzo del plazo de este Acuerdo, automáticamente se renovará con el Acuerdo, y terminará cuando el Acuerdo termine. Si esta Adición es modificada, la Adición se renovará como haya sido Modificada.

# r165019381
source: . If you are not satisfied with our response you can contact
es: . Si no estás satisfecho con nuestras respuestas puedes contactar

# r460316627
source: Can I send other users messages? Can they send me Messages?
es: ¿Puedo enviarles Mensajes a los otros usuarios? ¿Pueden ellos enviarme Mensajes?

# r960862486
source: Every user has a Public Profile. Your Public Profile is how other users will see you on the Site. Your Public Profile is your Public Profile Name, and an image or avatar you choose (your Public Profile Picture). It does not contain any Personally Identifiable Information, unless you put such information in your Public Profile Name or Public Profile Picture. Do not use your real name, picture or any other Personally Identifiable Information in your Public Profile Name and avatar. Each user’s Public Profile is linked to that user’s Health Activity, so that all users on the Site can find similar Public Profiles, and so that we can all share in communal health learning.
es: Todo usuario tiene un Perfil Público. Tu Perfil Público es como otros usuarios te verán en el Sitio. Tu Perfil Público es tu Nombre de Perfil Público, y una imagen o avatar que elijas (tu Foto de Perfil Público). No contiene ninguna Información Personalmente Identificable, a menos de que pongas dicha información en tu Nombre de Perfil Público o Foto de Perfil Público. No uses tu nombre real, foto u cualquier otra Información Personalmente Identificable en tu Nombre de Perfil Público y avatar. El Perfil Público de cada usuario está ligado a la Actividad de Salud de ese usuario, para que todos los usuarios en el Sitio puedan encontrar Perfiles Públicos similares, y para que nosotros podamos ser parte del aprendizaje comunal de salud.

# r392160719
source: As this example shows, some of the information stored in you Health Activity is displayed in your Public Profile. Your real name, and other Personally Identifiable Information, are never shown in your Public Profile (unless you put it there). You can turn off sharing of various site features, including Health Activity sharing, at any time.
es: Como este ejemplo muestra, alguna de la información almacenada en tu Actividad de Salud es mostrada en tu Perfil Público. Tu nombre real y otra Información Personalmente Identificable nunca es mostrada en tu Perfil Público (a menos de que tú la pongas ahí) Puedes apagar el compartir de varias funciones del sitio, incluyendo compartir Actividad de Salud, en cualquier momento.

# r945086161
source: IF YOU CHOOSE TO SHARE INFORMATION OUTISDE OF HEALTAP, THIS IS YOUR CHOICE. THERE IS ALWAYS A CHANCE THAT INFOMRATION YOU SHARE OUTSIDE OF HEALTHTAP MAY BE USED IN AN ATTEMPT T IDENTIFY YOU OR MAY BE USED IN WAYS THAT YOU OR HEALTHTAP CANNOT CONTROL.
es: SI TÚ ELIGES COMPARTIR INFORMACIÓN FUERA DE HEALTHTAP, ESTA ES TU ELECCIÓN. SIEMPRE HAY LA POSIBILIDAD DE QUE INFORMACIÓN QUE COMPARTAS FUERA DE HEALTHTAP PUEDA SER USADA EN UN INTENTO DE IDENTIFICARTE O PUEDA SER USADA EN FORMAS QUE TÚ O HEALTHTAP NO PUEDEN CONTROLAR.

# r1029211936
source: Each HealthTap user has a Public Profile. HealthTap allows users to find other people who are similar to them by navigating through the site. Each user's Public Profile contains information that is visible to other users on HealthTap. To protect your identity, your real name or other Personally Identifiable Information is never displayed in your Public Profile.
es: Cada usuario tiene un Perfil Público. HealthTap les permite a usuarios encontrar otras personas que son similares a ellos al navegar a través del sitio. Cada Perfil Público de un usuario contiene información que es visible a otros usuarios en HealthTap. Para proteger tu identidad, tu nombre real u otra Información Personalmente Identificable nunca es mostrada en tu Perfil Público.

# r982935664
source: When one user follows another, the follower will see certain information about the user being followed. This information includes certain updates that the user being followed provides to HealthTap and that appear in the Public Profile of the user being followed.
es: Cuando un usuario sigue a otro, el seguidor verá cierta información acerca del usuario que es seguido. Esta información incluye ciertas actualizaciones que el usuario seguido brinda a HealthTap y que aparecen en el Perfil Público del usuario que es seguido.

# r690414968
source: Aggregated information is information from multiple users that is not associated with any individual user account, statistics are summaries of information, not associated with any individual user account, and de-identified data does not include Personally Identifiable Information, such as first and last names or e-mail addresses. Aggregated information and de-identified data and statistics are used to run our service. We may use aggregated information or de-identified data gathered from HealthTap and related statistics to improve the services provided through HealthTap, and for research and analysis. We may also provide this information to our partners for such purposes.
es: La información agregada es información de múltiples usuarios que no está asociada a ninguna cuenta de usuario individual; las estadísticas son resúmenes de información, no asociados con ninguna cuenta de usuario individual; y datos deidentificados no incluyen Información Personalmente Identificable, como nombres de pila y apellidos o direcciones de correo electrónico. La información agregada, y datos y estadísticas deidentificados son usados para ejecutar nuestro servicio Podemos usar información agregada o datos deidentificados recabados de HealthTap y estadísticas relacionadas para mejorar los servicios brindados a través de HealthTap, y para investigación y análisis. También podemos brindar esta información a nuestros socios para dichos propósitos.

# r832818263
source: Currently, we only let you provide us with information about you (except in the case of a Caregiver providing information about a Care Recipient). This Privacy Statement applies to this information. In the future, we may allow users to provide us with information by or through other separately operated products or services.
es: Actualmente, solo dejamos que tú nos brindes información acerca de ti (excepto en el caso de un Dador de Atención brindando información sobre un Receptor de Atención). Este Aviso de Privacidad aplica a esta información. En el futuro, tal vez permitiremos a usuarios brindarnos información por a o a través de productos o servicios operados de forma separada.
